{"88":"　　（三）企业拥有经认定的省部级以上研发机构","89":"　　（五）完成领导小组办公室交办的其他工作","150":"　　（五）    完成市工作小组办公室交办的其他工作","195":"　　三、完善帮扶体系　　市高新技术企业认定工作小组按照我市高新技术企业认定条件和评分标准，制定具体的政策措施，帮助企业尽快达到高新技术企业认定标准","152":"　　第八条各区（功能区）科技行政管理部门会同本级工信、财政、税务、人社、知识产权部门组成本区（功能区）的市级高新技术企业认定管理工作小组〔以下称区（功能区）工作小组〕，根据本办法开展下列工作：　　（一）    负责本行政区域内的市级高新技术企业认定工作","196":"　　(四)企业营业执照(副本)或法定代表证明书复印件","197":"　　（四）    负责对已认定的市级高新技术企业进行监督检查，受理、核实并处理复核申请及有关举报等事项，落实市工作小组及其办公室提出的整改建议","154":"省财政科技经费每年按照各地奖补政策标准的一定比例对首次认定的高新技术企业给予最高30万元配套奖补","199":"　　（三）负责遴选参与认定工作的评审专家（包括技术专家和财务专家），并加强监督管理","111":"　　（四）企业近五年内主导制定过国际标准、国家标准或行业标准","157":"省财政统筹企业技术创新引导专项资金,对拥有知识产权、已建立研发投入预算管理制度的科技型企业,根据其年度研发投入情况给予奖补支持,按照各地奖补政策标准的一定比例,对首次认定的高新技术企业给予一定配套奖补资金,对成长为科技小巨人企业并认定为高新技术企业的给予一定资金补贴","118":"　　（二）企业近五年内获得过国家级科技奖励，并在获奖单位中排在前三名","92":"加强对中医名方、验方、民族医方和医院制剂方的收集、筛选，建立中医药、民族医药单、验方数据库，研究开发50个中药新药（含民族药）、50个中药保健食品和生物农药等以中药材为原料的相关产品","93":"认定机构主要职责为：（一）负责本行政区域内的高新技术企业认定工作，每年向领导小组办公室提交本地区高新技术企业认定管理工作报告","96":"认定机构主要职责为：　　（一）负责本行政区域内的高新技术企业认定工作，每年向领导小组办公室提交本地区高新技术企业认定管理工作报告","97":"瞄准产业发展需求，支持高新技术企业建立工程中心、企业重点实验室等高水平研发机构","54":"第六条知识产权分析评议适用但不限于如下公共管理活动：科技创新计划管理、科技产业化计划管理、科技奖励评审认定、高新技术企业及新产品认定、技术标准制修订审批、国有资产重组与剥离审批、重大投资项目审批、重大技术项目引进、企业上市监管、技术创新人才引进、科技创业人才引进、技术进出口管理、行业战略规划重点项目及产业政策制定等","98":"拓宽市场准入渠道，对风险投资活动以及各类机构和个人对风险投资机构的投资，给予必要的扶持政策","99":"（三）负责遴选参与认定工作的评审专家（包括技术专家和财务专家），并加强监督管理","55":"　　（三）    负责遴选参与认定工作的评审专家（包括技术专家和财务专家），并加强监督管理","56":"建立高新技术企业网络评审系统，进一步提高评审认定工作效率","161":"在推进风险投资机制建设中，要重视发挥科技创业服务中心、高新技术开发区、高等学校科技园区及其他机构的作用","120":"每年组织召开两次高新技术企业评审专家培训会，通报高新技术企业认定工作进展情况，讲解政策动向，提升专家的政策把握水平，确保评审科学合规","167":"主要用于对首次获批的国家高新技术企业按照规模大小分别给予30-50万元奖励，其中：区县财政对于申请认定国家高新技术企业的先按上述标准50%的比例给予补助，待认定后市财政再按上述标准50%的比例给予奖励","129":"　　（四）负责对已认定企业进行监督检查，受理、核实并处理复核申请及有关举报等事项，落实领导小组及其办公室提出的整改建议","63":"对组建产业技术创新战略联盟、开展大型科研仪器共享、创业大赛获奖项目等，给予一定资金奖励","64":"对获评中国驰名商标、名牌产品等国家品牌的企业，给予50—100万元奖励，市和区县财政各负担50%","65":"   第七条 申报示范企业应当具备以下条件：   一、符合国家、省节能减排的有关法律、法规和政策，符合河南省产业政策和相关标准、技术规范以及省政府及其部门出台的相关规定，对优化产业结构、发展高新技术产业和现代服务业，转变经济发展方式有较大的推动作用","66":"对在建研发机构依托单位不是高新技术企业的，验收时依托单位必须达到高新技术企业认定标准","69":"   7.调整完善高新技术企业认定工作专家库，吸引更多熟悉高新技术企业认定政策和产业发展情况的专家入库","city":["全国","北京","天津","上海","河北","广东","辽宁","江苏","浙江","安徽","江西","山东","广西","海南","陕西","青海","宁夏"],"174":"　　(二)企业基本情况(按认定条件分项介绍)","134":"（四）负责对已认定企业进行监督检查，受理、核实并处理复核申请及有关举报等事项，落实领导小组及其办公室提出的整改建议","137":"   5.加大高新技术企业认定工作力度，根据工作需要增加高新技术企业评审认定批次","139":"利用现代生物技术和农业新技术进行中药材的规范化种植，加快以注射剂用中药指纹图普为重点的质量标准体系的研究和应用","72":"　　第二十四条县级以上人民政府及其有关部门应当加强高新技术企业自主知识产权和核心技术保护，推进高新技术企业知识产权管理标准化，支持和督促高新技术企业加强专利布局规划和高价值知识产权培育，支持和资助高新技术企业申请海外专利，参与国家和国际标准制定","73":"　　（二）负责将认定后的高新技术企业按要求报领导小组办公室备案，对通过备案的企业颁发高新技术企业证书","75":"　　(三)填写“认定申请表”一式五份","76":"重点进行50种川产道地药材及大宗药材的规范化种植研究，争取达到国家GAP认证要求","77":"　　(二)专家评审　　认定办公室组织专家对企业高新技术企业认定申请材料进行评审","140":"“四川省民营科技企业高新技术项目、产品报表”一式三份","141":"企业以技术秘密作为核心自主知识产权申请高新技术企业认定的，由专家在高新技术企业认定评审过程中，依据本办法对企业技术秘密申请材料进行评审，必要时可进行现场考察","142":"　　（二）    负责将认定后的市级高新技术企业按要求报市工作小组办公室备案，对通过备案的企业颁发市级高新技术企业证书","143":"加强高新技术成果在中药研究开发及生产中的应用，重点研究开发控释、缓释技术、靶向技术、树脂吸附技术、超微粉碎技术、CO2超临界萃取技术、膜分离技术、分子蒸馏技术、纳米技术等在药品生产特别是中药生产领域的运用","188":"国家按照“制定政策、创造环境、加强监管、控制风险”的原则，推进风险投资体系的建设","100":"对于企业利用公共科技资源开展创新活动，给予创新券奖励","145":"目前，北京市已建成“星创天地”50家，农业高新技术企业605家，农业标准化生产基地1500多家，已成为现代农业的集成创新平台、成果转化辐射源、双新双创策源地，有效提升了北京都市现代农业的发展水平，引领带动全国现代农业发展","146":"鼓励高新技术企业联合科研院所、高等院校等各类创新主体，成立产学研用结合的标准联盟、技术联盟和产业联盟，支持其承担国家重大专项，开展关键共性技术的合作研发，推广、应用和保护知识产权，制定和推广技术标准，建立科技资源开放共享平台，设计并实施行业整体解决方案，探索校企合作培养创新人才的新模式，吸引创业资本投资，建立产业技术信息和标准信息交流平台，加强国际科技合作与交流","104":"到2005年，省级及省级以上重点实验室、工程技术研究中心达到10个，企业技术中心达到20个以上","148":"制定与风险投资有关的一系列法规和制度，建立相关的监管标准和监管系统","149":"（二）负责将认定后的高新技术企业按要求报领导小组办公室备案，对通过备案的企业颁发高新技术企业证书","107":"对完成股份制改造的科技型企业，给予最高30万元奖励","83":"　　(一)市地科委或省级行政主管部门转报文件","84":"　　A. 1项及以上Ⅰ类知识产权（30分）　　B. 4项及以上Ⅱ类知识产权（24分）　　C. 3项Ⅱ类知识产权（18分）　　D. 2项Ⅱ类知识产权（12分）　　E. 1项Ⅱ类知识产权（6分）　　F. 没有知识产权（0分）　　第八条 符合第六条第（一）～（四）项条件的企业，若同时符合下列条件中的一项，则可直接确认符合科技型中小企业条件：　　（一）企业拥有有效期内高新技术企业资格证书","85":"鼓励地方、企业、金融机构、个人、外商等各类投资者积极推动和参与风险投资事业的发展","86":"（市科委、市财政局、市地税局、市国税局负责）　　3.开展高新技术企业评审专家培训及征集工作","87":"（五）完成领导小组办公室交办的其他工作","infor":[{"data":[154,65,93,77,54,146,104,152,145,84,188,157,167,195,96,72,83],"name":"第1条"},{"data":[137,null,149,141,null,null,76,142,null,118,85,null,107,97,73,null,174],"name":"第2条"},{"data":[69,null,99,null,null,null,92,55,null,88,98,null,64,66,199,null,75],"name":"第3条"},{"data":[56,null,134,null,null,null,143,197,null,111,148,null,63,86,129,null,140],"name":"第4条"},{"data":[null,null,87,null,null,null,139,150,null,null,161,null,100,120,89,null,196],"name":"第5条"}]}