{"88":"　　（四）加快推动一二三产融合，实现精准扶贫　　围绕天津市优势农业产业、特色小镇建设，在林果、水产、花卉、中草药等条件成熟的产业链，将创新链布局到科研、生产、加工、流通等关键环节，优化农业产业结构，实现一二三产融合发展","191":"进一步加快农业科技成果转化，加强职业农民培训，推进科技扶贫精准脱贫","150":"这部分主要是明确北海到2020年要建设1个以上市级现代农业科技示范园区，4个以上农业和农村领域的众创空间——“星创天地”，建设一支79人以上的科技特派员队伍，引导科技特派员领办、创办、协办、服务80个以上涉农企业和农民专业合作社、专业技术协会和涉农企业，培育5个科技特派员创新示范基地、每个科技特派员服务1个主导产业，为带动贫困户脱贫致富提供示范，形成具有良好激励效应和创新创业效果的政策环境和管理服务体系，实现全市科技特派员工作制度化、规范化和常态化","151":"　　协议签署后，上海植物逆境生物学研究中心主任朱健康说：“经过对诚明天食农业科技有限公司藜麦育种项目的实地考察，我们邀请该公司参与上海市政府和中国科学院上海生命科学研究院生物逆境研究中心的‘科技援疆’合作项目——喀什地区藜麦产业扶贫开发计划，将藜麦的最新研究成果推广到新疆","152":"支持西北农林科技大学向全省贫困县区选派科技扶贫专家组，并与省市县农业科研院所、农技推广部门共同组成稳定的科技扶贫专家团队，开展长期的产业发展指导与服务工作","197":"支持科技特派员开展“包村联户”，实施精准扶贫","155":"推动科技特派员团队联合农业科技创新示范基地，围绕产业帮扶难点，农民致富短板，发挥基地在品种、技术、加工、市场方面的优势，创新生产方式、产品形式、商业模式，开展创业式扶贫，加快科技、人才、管理、信息、资本等现代生产要素注入，以科技手段实现精准扶贫，带动农民增收","156":"围绕落实2030年可持续发展议程，瞄准未来15年全球在减贫、健康、教育、环保等方面的发展目标，以可持续发展理念为引领，以创新为第一动力，促进经济社会协调发展","158":"据悉，新疆昌吉州农村实用人才培训班此次在我省多个县市开展为期12天的集训交流，是深化闽昌科协互动交流，推进闽昌一家亲，携手建小康的重要举措，也是省科协深入贯彻中央、中国科协和省委援疆决策部署，落实精准扶贫工作，落实对口援助昌吉州的具体行动","116":"二、《科技特派员制度实施方案》的制定依据为深入实施创新驱动发展战略，发挥科技在农村经济发展中的引领支撑作用，为北海的脱贫攻坚工作提供有效便捷的科技服务，结合我市科技发展的实际情况和问题，依据《国务院办公厅关于深入推行科技特派员制度的的若干意见》（国办发〔2016〕32号）和《广西壮族自治区人民政府办公厅关于印发广西深入推行科技特派员制度实施方案》（桂政办发〔2017〕9号），制定本方案","90":"（四）加快推动农村科技创业和科技精准扶贫","118":"　　（七）实施科技扶贫专项行动","91":"面向省内国家扶贫开发工作重点县开展农业科技培训，发挥杨凌农业科技示范推广基地在科技扶贫、产业扶贫和智力扶贫中的前沿阵地作用","92":"精准对接贫困地区发展的科技需求，转化推广一批先进适用的新品种、新技术、新机械、新产品，布局建设一批产业特色鲜明、生产技术先进、运行管理规范的科技扶贫产业示范基地","50":"重点围绕国务院办公厅《若干意见》提出的主要任务，从“切实提升农业科技创新支撑水平”、“完善新型农业社会化科技服务体系”、“加快推动农村科技创业和精准扶贫”等三个方面，提出了具体任务","96":"河北康达肉鸡产业化经营项目可直接为农户提供就业岗位800个","97":" 山东省科学技术厅　　　山东省财政厅　　　　　　　　　　　　　　2016年5月27日 关于深入推进渤海粮仓科技示范工程实施的指导意见为贯彻落实国家、省关于加快转变农业发展方式的部署要求，深入推进“渤海粮仓”科技示范工程提质增效，加快农业产业结构调整，探索绿色、生态、高效、精准的粮经饲并举等新型种植模式，构建现代农业产业技术体系，提出以下指导意见：一、进一步明确工作思路深入实施藏粮于地、藏粮于技战略，以“创新、协调、绿色、开放、共享”五大发展新理念为指导，以发展绿色智慧农业为核心，以“树立新理念、打造新模式、培育新主体、强化新支撑”为重点，以“稳粮增收、结构调整、提质增效、精准扶贫”为目标，按照“因地制宜、顺势而为，宜粮则粮、宜经则经”原则，突出盐碱地绿色、生态、高效开发，推进农业可持续发展","56":"（省科技厅、农业厅、扶贫办，各州、市人民政府按照职能职责分工负责）七、加大科学普及力度（十八）深入开展农业科技教育、就业创业、技术推广、成果转化培训和农村科普活动，重点扶持一批农村专业技术协会、农民素质教育网络培训学校（分校）、农村科普示范基地、农村科普带头人，培育新型职业农民和农村实用技术人才，切实提高农民科学素质","57":"（省农业厅、省林业厅牵头，省科技厅、省教育厅、省人社厅负责）       （四）加快推动科技精准扶贫","58":"提高广大农牧民反对愚昧迷信、革除陈规陋习、识别和抵御邪教的能力，培养有文化、懂技术、会经营的新农民","59":"支持深度贫困县示范应用一批优质动植物突破性新品种，转化一批作物优质丰产栽培、畜禽健康养殖、高效机械化生产等先进适用技术，培育壮大生态凉山、绿色高原等农产品品牌，提升贫困地区特色产业发展水平","160":"       将产业技术扶贫列入科技特派团挂点县（市、区）农业产业服务的重点任务","163":"提高农牧区富余劳动力向非农产业和城镇转移就业的能力","120":"突出精准科技扶贫，带动贫困农民增收致富","121":"（三）择优选聘科技特派员服务扶贫产业","166":"推动我省鼓励科技人员创新创业政策在县域落实落地，制定落实鼓励科技人员服务边远、贫困、少数民族地区的奖酬政策","167":"健康是民生之要、脱贫之基","124":"2017年1月7-9日，中国科协“海智”专家、比利时金海农业集团总裁高继明访问福建，围绕国际农业项目对接会、现代农业合作等展开了交流，同时前往柘荣县调研休闲观光农业、山林农业规划、花卉种植等现代农业项目，为省科协挂点扶贫村把脉问诊，达成了相关合作意向","125":"　　为贯彻落实习近平总书记扶贫要同扶志、扶智结合起来的重要指示要求，内蒙古科协坚持开展科学普及和实用技术培训工作，助力脱贫攻坚","169":"重点围绕国务院办公厅《若干意见》提出的主要任务，从“切实提升农业科技创新支撑水平”、“完善新型农业社会化科技服务体系”、“加快推动农村科技创业和精准扶贫”等三个方面，提出了具体任务","126":"　　年初以来，内蒙古科协加大科技扶贫资源向深度贫困地区倾斜力度，采取点面相结合的方式，在全区12个盟市、103个旗县（市、区）及31个国贫旗县深入开展百名专家走进盟市旗县科普传播行、冬春季科学知识普及和实用技术培训、科技助力乡村振兴和精准扶贫专家旗县行等活动，举办实用技术培训、现场技术指导、心理咨询、健康讲座、义诊、科普知识竞赛、科普信息员培训等1500多场，受益群众31.3万人","127":"发挥“陕西省农业协同创新与推广联盟”、“秦巴山区科技特派员扶贫创业联盟”等联盟组织的作用，从项目申报、资金扶持等方面给予支持","129":"河北玖兴肉鸡生态循环产业扶贫项目可覆盖贫困人口17250人","65":"此次捐赠是响应广东省委省政府倡议，结合广东省2018年开展“扶贫济困日爱心捐赠活动”通知的总体安排，在局党组领导下，局扶贫工作领导小组组织开展的专项工作，所捐得的款项，将全部用于局对口帮扶的阳江市三甲镇黎冲村的脱贫工程","67":"　　项目建成达产后，阜平硒鸽肉鸽食品加工项目可直接解决就业岗位1200个","69":"嘉鑫食用菌加工项目可带动周边150户贫困户、530人脱贫","city":["全国","北京","天津","上海","河北","广东","四川","安徽","福建","江西","山东","河南","山西","广西","内蒙古","云南","陕西","甘肃","新疆"],"171":"（七）开展精准科技扶贫","173":"她强调，“十三五”时期是实施全民科学素质行动计划纲要的收官阶段，要聚焦青少年、新型职业农民、城镇劳动者、领导干部和公务员队伍等重点人群，瞄准社区、农村特别是边远贫困地区等关键环节，补齐短板、精准发力，分类实施科普活动，推动全民科学素质实现新跨越","174":"引导园区积极开展技术培训、创新创业、企业孵化、信息交流、中介服务、投融资等一体化服务，加强先进实用技术集成示范，打造科技精准扶贫模式，发挥园区窗口效应和带动作用","175":"提高农村青少年学习科学知识、运用新技术、健康成长、科学生活的能力","133":"    三是加快推动农村科技创业和精准扶贫","134":"    三是加快推动农村科技创业和精准扶贫","135":"此外，省科协还与高继明商定，于今年4月组织一批欧洲农业专家来闽，围绕果蔬花卉引种、海洋农业、土壤修复、珍稀药用植物驯化栽培等领域举办农业专项对接会，引进海外人才和项目，助力精准扶贫工作","137":"河北未智来慧电储能装备及动力电池全生命周期循环利用项目可实现年产值100亿元、年均税收5亿元","70":"挂点科技特派团根据贫困乡镇的自然条件、资源禀赋和产业发展需求，围绕“一乡一品”发展目标，协助贫困乡镇编制切合实际的特色产业发展规划，加快科技、人才、管理、信息、资本等现代生产要素注入，推动解决产业发展关键技术难题，增强贫困乡镇自我发展能力，加快脱贫致富进程","73":"日前，为深入贯彻落实党的十九大精神和习近平总书记重要讲话精神，坚决打赢脱贫攻坚战，广东省通信管理局开展了“扶贫济困日”捐赠活动，局机关、深圳管局、局属单位和电信增值企业代表共70余干部职工参加了活动","74":"深入开展农村科普活动，组织举办“科普活动月”“科技活动周”等活动，建立送科技下乡的长效机制，加强深度贫困县和凉山彝区科普能力建设，切实提高群众科学素质","75":"为深入实施创新驱动发展战略，激发广大科技特派员创新创业热情，推进农村大众创新、万众创业，促进一二三产业融合发展和《国务院办公厅关于深入推行科技特派员制度的的若干意见》（国办发〔2016〕32号），认真落实《》（桂政办发〔2017〕9号），完善科技特派员制度，不断壮大科技特派员队伍，培育新型农业经营和服务主体，健全农业社会化科技服务体系，推动我区现代农业全产业链增值和品牌化发展，加快科技脱贫攻坚的进程，最大程度发挥科技在农村经济发展中的引领支撑作用，为补齐农业农村短板、促进城乡一体化发展、与全国同步全面建成小康社会作出贡献","76":"推动科技特派员团队联合农业科技创新示范基地，围绕产业帮扶难点，农民致富短板，发挥农业科技创新示范基地在品种、技术、加工、资金、市场方面的优势，创新生产方式、产品形式、商业模式，以科技手段实现精准扶贫，带动农民增收和农业科技型企业蓬勃发展","77":"　　去年以来，内蒙古科协大力推进科普工作常态化，积极打造科普活动品牌，通过“志智双扶”，有效激发贫困群众脱贫致富的内生动力","79":"一是围绕建设创新型国家和社会主义新农村建设的要求，着重提高少数民族地区青少年和农牧民获取科技知识和依靠科技脱贫致富、发展生产、保护环境、改善生活质量的能力","181":"围绕重大疾病与传染病防治、健康养老、精准扶贫、废弃物综合利用、土地整治和土壤污染治理、清洁能源、水源地保护与水污染治理、特色生态资源保护等领域，加强问题诊断和技术筛选，明确技术路线，加大集成力度，促进科技成果转移转化和推广应用，支持各类创新主体开发新技术新产品，在产业链高端打造新业态新模式，形成成熟有效的系统解决方案","144":"突出“粮经饲”三元并举、农林牧渔结合、种养加一体、设施农业、三产融合等多元化协调发展，推进农业结构调整","100":"支持杨凌科教人员、法人科技特派员单位担任“科技特派员”和“三区人才”，申报承担科技扶贫项目，通过开展产业示范、科技培训和创业指导，为精准扶贫、精准脱贫提供科技支撑","189":"各省辖市、直管县（市）科技局，各有关单位：   为全面贯彻落实中央和省委省政府关于脱贫攻坚的决策部署，充分发挥科技创新对精准扶贫、精准脱贫的支撑和引领作用，动员全省科技力量深入参与脱贫攻坚工作，高质量打好打赢科技助力脱贫攻坚战，省科技厅研究制定了《河南省科技厅深入推进科技创新助力脱贫攻坚的十条举措》","145":"（省扶贫和移民办牵头，省科技厅、省农业厅、省林业厅、省教育厅、省人社厅负责）       三、保障措施       （五）壮大科技特派员队伍","146":"　　支持贫困地区发展特色产业","103":"鼓励科技特派员带技术带项目进驻贫困乡镇结对帮扶","148":"   附件：河南省科技厅深入推进科技创新助力脱贫攻坚的十条举措2018年7月6日","80":"（省科技厅、环境保护厅、卫生计生委、住房城乡建设厅、发展改革委、文化厅、教育厅，各州、市人民政府按照职能职责分工负责）六、实施科技扶贫示范（十七）完善省、州市、县三级联动科技扶贫机制，支持科技人员服务边远贫困地区、边疆民族地区、革命老区，推进科技扶贫示范县建设，重点围绕贫困地区特色产业发展需要和农民脱贫致富的意愿，探索“院士（专家）+企业+合作社+基地+农户”、院士（专家）科技驿站、“互联网+科技扶贫”等新模式，汇聚先进适用科技成果，建立与需求相匹配的科技成果供给包，实现科技成果在县域转移转化，充分发挥科技创新对精准扶贫、精准脱贫的支撑引领作用","108":"通过示范工程实施和技术推广，带动贫困村脱贫致富","84":"初期规划试种藜麦种植面积2000亩，并逐步扩大种植面积，帮助当地人脱贫致富","85":"中国环境科学研究院研究员张林波为阿尔山市属机关单位负责扶贫工作的70多名同志作了“生态产品价值实现的基本路径与对策建议”的讲座，阐述了生态产品价值实现的总体目标、指导思想、基本原则和重大战略任务","infor":[{"data":[156,174,88,151,67,73,74,50,124,57,97,189,173,75,125,80,127,79,158],"name":"第1条"},{"data":[181,191,155,84,69,65,118,134,135,160,144,148,null,116,126,56,91,163,null],"name":"第2条"},{"data":[null,null,76,null,96,null,146,197,null,70,120,null,null,150,85,166,100,175,null],"name":"第3条"},{"data":[null,null,null,null,129,null,92,169,null,103,108,null,null,121,167,null,152,58,null],"name":"第4条"},{"data":[null,null,null,null,137,null,59,133,null,145,171,null,null,90,77,null,null,null,null],"name":"第5条"}]}