{"99":"　　2.发现重要科学现象、特征和规律，并阐明科学理论和学说","city":["全国","河北","安徽","河南","云南","陕西","青海","宁夏"],"172":"按照分类评价的要求，基础研究与应用基础研究类项目重点评价新发现、新原理、新方法、新规律的重大原创性和科学价值、解决经济社会发展和国家安全重大需求中关键科学问题的效能、支撑技术和产品开发的效果、代表性论文等科研成果的质量和水平","161":"硕士  人","194":"本科  人","184":"基础研究与应用基础研究类项目重点评价新发现新原理新方法新规律的重大原创性和科学价值、解决经济社会发展和国家安全重大需求中关键科学问题的效能、支撑技术和产品开发的效果、代表性论文等科研成果的质量和水平","173":"　　（五）基础研究类项目　　一等奖：在科学上取得突破性进展，发现的自然现象、揭示的科学规律、提出的学术观点或者其研究方法为国内外学术界所公认和广泛引用，推动了本学科或者相关学科的发展，或者对经济建设、社会发展有重大影响","174":"高级  人","120":"　　（三）基础研究类项目应当是相关科学技术论文、论著的主要作者，并具备下列条件之一：　　1.提出总体学术思想、研究方案","176":" 　　二、团队创新成果及成效 　　（一）获得奖励 　　（二）科技成果 　　（包括：新产品、新技术、新工艺研发，专利申请和授权，标准和技术规程的制定，专著和论文发表等情况） 　　（三）科技成果取得的经济效益 　　（四）承担国家级或自治区级研发项目情况 　　（只说明项目类别、数量，不用具体列出） 　　（五）人才引进和培养 　　（包括各类高职称、高学历人才引进数量和团队成员培养、培训情况） 　　三、团队创新环境建设 　　（一）团队管理情况 　　（含制度建设、激励机制等） 　　（二）科研条件建设情况 　　（含依托单位支持情况） 　　（三）科技合作与交流情况 　　四、自我评价 　　（综合前两项内容，结合依托单位未来发展、团队下一步计划，从团队促进自治区相关领域经济发展或推动社会科技进步的角度，对团队自身进行客观评价） 　　自治区科技创新团队建设评估表 　　一、创新团队人员信息 　　团队 　　名称 　　  　　组建 　　时间 　　年 月 　　总人数 　　  　　通讯 　　地址 　　  　　邮编 　　  　　法人 　　代表 　　  　　联系 　　电话 　　  　　传真 　　  　　联系人 　　  　　联系 　　电话 　　  　　E-mail 　　  　　团 　　队 　　带 　　头 　　人 　　姓名 　　  　　性别 　　  　　出身 　　年月 　　  　　民族 　　  　　职务 　　  　　职称 　　  　　最高 　　学历 　　  　　学位 　　  　　工作 　　单位 　　  　　联系方式 　　  　　备注:享受国务院津贴□ 享受自治区政府津贴□ 自治区“313”人才□ 　　其它□ 　　受 　　教 　　育 　　情 　　况 　　  　　  　　姓名 　　性别 　　年龄 　　学历 　　职称 　　工作单位 　　第二带头人 　　  　　  　　  　　  　　  　　  　　第三带头人 　　  　　  　　  　　  　　  　　  　　骨 　　干 　　成 　　员 　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　二、创新团队建设单位情况 　　单位类别 　　高新技术企业□ 中央企业□ 自治区优势骨干企业□ 中小科技企业□  　　科研机构□     高等学校□ 其它□ 　　单位基本情况陈述(300字)： 　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　创新团队建设措施(200字)： 　　  　　  　　  　　  　　  　　  　　  　　  　　  　　三、团队科技创新成效(近3年) 　　承担各类科技项目(及经费) 　　  　　  　　  　　  　　  　　  　　发表学术论文 　　论文名称 　　载登刊物(期/P) 　　时间 　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　培养和引进创新人才 　　培养人才：博士  人","122":"基础研究与应用基础研究类项目重点评价新发现新原理新方法新规律的重大原创性和科学价值、解决经济社会发展和国家安全重大需求中关键科学问题的效能、支撑技术和产品开发的效果、代表性论文等科研成果的质量和水平，以国际国内同行评议为主","177":"采取政府引导、税收杠杆等方式，落实研发费用加计扣除等政策，探索共建新型研发机构、联合资助、慈善捐赠等措施，引导鼓励地方、企业和社会力量增加基础研究投入","103":"中级  人","105":"应用示范类项目绩效评价以规模化应用、行业内推广为导向，重点评价集成性、先进性、经济适用性、辐射带动作用及产生的经济社会效益","127":"　　3.提出研究方法和手段，解决关键性学术疑难问题或者实验技术难点，以及对重要基础数据的系统收集和综合分析等","91":"第二条 云南省基础研究计划以显著提升基础研究解决经济社会发展重大问题的能力为目标，围绕云南省优势学科发展和经济社会发展的重大需求，开展具有原创性的理论、方法和技术的基础研究和应用基础研究，为提升云南科技创新能力、加快经济结构调整和促进可持续发展提供理论方法、技术源泉和人才储备","94":"2、建立和完善大型科学仪器使用的课题申请和设备共享费用补助制度，促进大型科学仪器设备协作共用，积极开展分析测试新技术、新方法的研究、整合和推广工作，为基础研究、高新技术发展、行业技术进步提供支撑，最大限度发挥资源效益，提高大型科学仪器的利用率","86":"技术和产品开发类项目重点评价新技术、新方法、新产品、关键部件等的创新性、成熟度、稳定性、可靠性，突出成果转化应用情况及其在解决经济社会发展关键问题、支撑引领行业产业高质量发展中发挥的作用","infor":[{"data":[122,94,184,172,91,120,177,176],"name":"第1条"},{"data":[null,null,null,86,null,99,null,161],"name":"第2条"},{"data":[null,null,null,105,null,127,null,194],"name":"第3条"},{"data":[null,null,null,null,null,173,null,174],"name":"第4条"},{"data":[null,null,null,null,null,null,null,103],"name":"第5条"}]}