{"89":"在行政学院设置知识产权课程","68":"展会举办地知识产权管理部门可以派员进驻展会，现场受理并及时处理知识产权纠纷","69":"建立知识产权保护巡查制度，及时查处侵犯知识产权行为","city":["全国","北京","天津","四川","江西","山东","青海"],"190":"到2012年，建立适应社会主义市场经济发展规律和国际规则的知识产权战略框架，形成运行顺畅、科学高效的知识产权工作机制，激励充分、活力迸发的知识产权创造体系，方式灵活、应用广泛的知识产权运用体系，实力强大、优质高效的知识产权服务体系，环境良好、依法办事的知识产权保护体系，功能齐备、支撑有力的知识产权管理体系","171":"   （三）接受四川省科学技术厅和项目组织实施管理机构对项目执行情况的监督检查","174":"　　（二）各区、县人民政府要指定有关部门加强知识产权管理，配备专职人员负责知识产权管理和保护工作","153":"建立知识产权保护巡查制度，及时查处侵犯知识产权行为","176":"青海省科研计划项目研究成果知识产权管理规定　　根据国务院办公厅转发的科技部、财政部《关于国家科研计划项目研究成果知识产权管理的若干规定》和科技部、财政部、国家计委、国家经贸委联合发布的《关于国家科研计划实施课题制管理的规定》，为加强我省知识产权保护工作，维护国家利益和社会公共利益，保护项目承担单位和课题研究人员的合法权益，现就以财政资金资助的青海省各类科研计划项目(以下简称科研项目)研究成果知识产权管理，作如下规定：　　一、本规定所称科研项目研究成果知识产权，是指执行各类科研计划所产生的，与研究、开发和产业化目标有关的研究项目成果及其形成的知识产权，包括：专利权、商标权、著作权、计算机软件、集成电路布图设计、植物新品种权、技术秘密及其它科技成果所具有的知识产权","158":"培育5家国家级、10家省级知识产权品牌服务机构，专利代理机构超过40家","116":"构建和完善首都知识产权保护的防御体系建设，在窗口型行业等重点部门和环节，注重规范经济活动的知识产权管理，明确管理环节中的知识产权责任，减少发生知识产权侵权的可能","119":"第二十七条　知识产权管理部门应当建立侵犯知识产权行为举报制度，受理有关举报、投诉","51":"各单位应安排专项资金用于知识产权的取得、维持和实施","52":"保护和管理第二十五条　县级以上人民政府及知识产权管理部门应当建立健全执法协作、责任追究和评议考核机制，依法处理知识产权纠纷，查处知识产权违法行为，保护知识产权权利人和其他单位、个人的合法权益","96":"展会举办地知识产权管理部门可以派员进驻展会，现场受理并及时处理知识产权纠纷","54":"   第二十八条项目承担者的基本职责是：   （一）严格执行计划任务合同书，完成项目目标任务","180":"       到2020年，知识产权管理执法、转化运用、公共信息和中介服务等四大体系基本完善","182":"   （二）真实报告项目年度完成情况和经费年度决算","160":"第二十八条　举办涉及知识产权的大型展示、展览、推广、交易等展会活动，展会主办方应当与参展商签订知识产权保护协议，并对参展项目的知识产权状况进行审查","183":"全省年专利申请量达到10万件，授权量达到6万件，有效发明专利拥有量达到1万件以上，PCT国际专利年申请量达100件以上","142":"全省拥有有效注册商标超过15万件，作品著作权登记数年均增长30%以上","122":"   （五）及时报告项目执行中出现的重大事项","189":"　　二ΟΟΟ年九月二十六日　天津市加强知识产权管理和保护促进技术创新的实施意见　　             为贯彻落实《中共天津市委关于加速科技进步和技术创新的若干意见》（津党发[1999]39号），切实加强知识产权的管理和保护，促进我市自主知识产权开发和利用，推动科技进步和经济发展，特提出如下实施意见：　　一、提高全社会的知识产权保护意识，加强对知识产权的管理　　（一）各级政府要加强对知识产权工作的领导，增强全社会知识产权保护意识，将知识产权教育列入普法教育计划","167":"   （四）接受并配合四川省科学技术厅或四川省科学技术厅委托的有关中介机构所进行的中期评估或验收评估，准确提供相关数据和资料","124":"第二十八条　举办涉及知识产权的大型展示、展览、推广、交易等展会活动，展会主办方应当与参展商签订知识产权保护协议，并对参展项目的知识产权状况进行审查","105":"授权发明专利产业化率提高5个百分点","128":"各区、县人民政府，各委、局，各直属单位：　　市科委、市财政局、市专利局拟定的《天津市加强知识产权管理和保护促进技术创新的实施意见》，已经市人民政府领导同志同意，现转发给你们，请照此执行","129":"第二十七条　知识产权管理部门应当建立侵犯知识产权行为举报制度，受理有关举报、投诉","61":"保护和管理第二十五条　县级以上人民政府及知识产权管理部门应当建立健全执法协作、责任追究和评议考核机制，依法处理知识产权纠纷，查处知识产权违法行为，保护知识产权权利人和其他单位、个人的合法权益","infor":[{"data":[61,190,128,54,180,52,176],"name":"第1条"},{"data":[129,116,189,182,183,119,null],"name":"第2条"},{"data":[153,null,89,171,142,69,null],"name":"第3条"},{"data":[124,null,174,167,105,160,null],"name":"第4条"},{"data":[96,null,51,122,158,68,null],"name":"第5条"}]}