{"67":"五、健全促进科技成果转化的机制科技成果转化为现实生产力是创新驱动发展的本质要求","city":["全国","北京","上海","河北","广东","河南"],"173":"承担单位中的国有企事业单位要根据国家和本市促进科技成果转化相关政策，制定科技成果转化管理办法，建立健全科技成果转化重大事项领导班子集体决策制度，优化科技成果转化流程","162":"总结试点经验，结合促进科技成果转化法修订进程，尽快将有关政策在全国范围内推广","151":"单位领导在履行勤勉尽责义务、没有牟取非法利益的前提下，免除其在科技成果定价中因科技成果转化后续价值变化产生的决策责任","130":"   3.可自主支配场地面积在5000平方米以上（如是专业技术型科技企业孵化器，则可自主支配场地面积3000平方米以上），其中孵化企业使用的场地占2/3以上","164":"　　　　第六条　未申请认定登记和未予登记的技术合同，不得享受国家对有关促进科技成果转化规定的税收、信贷和奖励等方面的优惠政策","187":"(六)促进科技成果转化服务体系建设，营造科技成果产业化的良好环境1、完善河北技术市场网站建设，整合技术信息资源，构建技术信息交流子平台，推进技术产权交易网络子平台建设，逐步形成社会化、网络化科技成果转化服务体系，实现产业化要素信息的交流与共享，为科技成果产业化和商品化提供全方位的支撑，构建基本覆盖全省主要行业和地区的科技成果转化信息共享服务网络，使科技成果转化信息服务深入到基层中小企业和农村","165":"   第二条 科技企业孵化器（也称高新技术创业服务中心）是以促进科技成果转化、培养高新技术企业和企业家为宗旨的科技创业服务机构","155":"   第九条 申请认定河南省科技企业孵化器，应当具备下列条件：   1.发展方向明确，符合本办法第二条所规定的条件：科技企业孵化器（也称高新技术创业服务中心）是以促进科技成果转化、培养高新技术企业和企业家为宗旨的科技创业服务机构,科技企业孵化器是国家创新体系的重要组成部分，是区域创新体系的重要核心内容;   2.领导班子得力，机构设置合理,管理人员中具有大专以上学历的占70%以上，中级以上职称的占30%以上","122":"国科发政字[2000]063号　　第一条　为了规范技术合同认定登记工作，加强技术市场管理，保障国家有关促进科技成果转化政策的贯彻落实制定本办法","134":"对其持有的科技成果，要通过协议定价、在技术交易市场挂牌交易、拍卖等市场化方式确定价格，其中协议定价的，科技成果持有单位要在本单位公示科技成果名称和拟交易价格，公示时间不少于15日","167":"54．推动修订标准化法，强化标准化促进科技成果转化应用的作用","146":"   5.管理规范，具有严格的财务管理制度，自身及在孵企业的统计数据齐全","158":"　　　　第六条　未申请认定登记和未予登记的技术合同，不得享受国家对有关促进科技成果转化规定的税收、信贷和奖励等方面的优惠政策","114":"　　基于此，建立有利于促进科技成果转化与产业化的科技人员评价评审制度，从根本上改变科技人员评价的制度、改变高校和科研机构转化难的局面，成为调动科技人员实施科技成果转化与产业化积极性的关键问题","125":"   4.服务设施齐备，服务功能强，可为企业提供商务、资金、信息、咨询、市场、培训、技术开发与交流、国际合作等多方面的服务","139":"国科发政字[2000]063号　　第一条　为了规范技术合同认定登记工作，加强技术市场管理，保障国家有关促进科技成果转化政策的贯彻落实制定本办法","129":"（十一）深入推进科技成果使用、处置和收益管理改革，强化对科技成果转化的激励43．推动修订促进科技成果转化法和相关政策规定，在财政资金设立的科研院所和高等学校中，将职务发明成果转让收益在重要贡献人员、所属单位之间合理分配，对用于奖励科研负责人、骨干技术人员等重要贡献人员和团队的比例，可以从现行不低于20%提高到不低于50%","96":"　　十九、高校、科研机构以股份形式给予科技成果主要完成人一定比例的奖励，目前在政策上已没有障碍，但在政策落实上还存在哪些问题？　　高校、科研机构转化科技成果以股份或出资比例等股权形式创办企业或者投资企业，并给予科研人员一定比例的股权奖励是促进科技成果转化最为有效的方式之一","97":"2、发挥各级政府的调控作用，完善科技成果评价与奖励机制，切实落实促进科技成果转化和鼓励技术创新的各项政策措施，逐步完善高新区和其他各类科技园区的服务和孵化功能","infor":[{"data":[67,173,139,187,96,165],"name":"第1条"},{"data":[129,134,158,97,114,155],"name":"第2条"},{"data":[162,151,122,null,null,130],"name":"第3条"},{"data":[167,null,164,null,null,125],"name":"第4条"},{"data":[null,null,null,null,null,146],"name":"第5条"}]}