{"names":["政策名","发布机构","级别"],"data":[{"values":["关于印发《新农村建设科技促进行动》的通知","关于举办第二届全国防震减灾知识竞赛的通知","关于印发全国防控高致病性禽流感指挥部科技组成员名单的通知","关于开展星火计划暨科技扶贫20周年纪念宣传工作的通知","关于印发徐冠华部长、李学勇副部长在科技部贯彻实施《行政许可法》动员大会上讲话的通知","关于邀请参加首届国际生物经济高层论坛开幕式及政府论坛的函","科学技术部关于启动实施“农村科技服务体系建设星火专项行动”的通知","关于加强县（市）科技工作和科普事业发展的指导意见","关于开展星火计划和科技扶贫20周年纪念活动的通知","关于举办农村科技服务体系建设专题研究班的通知","关于印发《县（市）科技工作年工作方案》的通知","关于实施“星火富民科技工程”的通知","关于举办2006年科技活动周的通知","关于召开“全国科技特派员试点工作会议”的通知","关于将江苏软件园建设纳入南京国家高新区产业发展规划的批复","关于印发刘燕华副部长、张景安秘书长在全国科技特派员制度试点工作现场会上讲话的通知","关于举办“第二期科技创新改造老工业基地专题研究班”的通知","关于启用科技部社会发展科技司和科技部农村科技司印章的通知","关于召开全国科技特派员试点工作会议的补充通知","关于商请召开“全国科技特派员试点工作会议”的函","关于开展农业科技体制改革和事业发展调研的通知","关于转发西藏科技厅等五部门联合发布的《西藏自治区科技特派员试点工作实施方案》的通知","关于印发科技部领导在全国技术市场工作会议上的讲话的通知","关于启用科学技术部全球环境办公室中、英文印章的通知","关于举办科技富民强县专题研究班的通知","国务院办公厅转发科技部等部门关于推进县（市）科技进步意见的通知","关于商请共同主办“振兴陕北  服务三农科技列车延安行”大型活动的函","关于印发《农业科技“110”信息服务模式推进方案》的通知","关于举办科技进步和创新促进区域经济社会发展专题研究班的通知","关于批准江苏省江阴市等83个市、县、区为全国科技进步示范市、县、区的决定","关于召开全国星火计划和科技扶贫总结表彰会暨星火科技论坛的通知","关于确认农业转基因生物安全管理部际联席会议成员的复函","国家经济贸易委员会、国家发展计划委员会、科学技术部、财政部、建设部、中国人民银行、国家税务总局、国家质量监督检验检疫总局关于印发《关于加快发展环保产业的意见》的通知","科学技术部关于印发《农业科技园区指南》与《农业科技园区管理办法(试行)》的通知","科学技术部关于印发《\"十五\"星火计划发展纲要》的通知","科学技术部关于印发《社会发展科技工作要点(2001-2005年)》的通知","科学技术部、中国科学院、中国科协关于印发《\"十五\"科技扶贫发展纲要》的通知","人事部、科学技术部关于表彰全国科技管理系统先进集体、先进工作者的决定","国家经济贸易委员会、财政部、科学技术部、国家税务总局关于印发《国家产业技术政策》的通知","科学技术部、国家经贸委、国家中医药管理局关于印发《医药科学技术政策》的通知","国务院办公厅转发科技部、国家计委、国家经贸委、卫生部、药品监管局、知识产权局、中医药局、中科院关于《中药现代化发展纲要》的通知","四川省中药材优势区域发展规划","加快中医药现代化进程 推进现代中药产业发展——中药现代化科技产业（四川） 基地建设的探索与实践 四川省科学技术厅副厅长 韩忠成 （2003年9月13日）","关于印发《关于开展科技特派员基层创业行动试点工作的若干意见》的通知","国务院办公厅转发科技部等部门关于推进县（市）科技进步意见的通知","甘肃省民族地区科学素质行动专家报告在甘南州正式启动","“全民科学素质行动计划——上海赴甘肃科技行动报告会”正式启动","石家庄市现代化农业科技发展1999年至2010年规划纲要","河北省人民政府办公厅转发关于推进全省农业科技革命意见的通知","农民科学素质论坛在京召开领导专家农民共研讨","关于印发《中医药创新发展规划纲要（2006-2020年）》的通知","关于印发《新农村建设科技示范（试点）实施方案》的通知","关于印发《科技兴县（市）专项工作“十一五”规划》的通知","科技部办公厅转发海南省科技厅关于农业科技服务“110”经验和做法的通知","中华人民共和国农业技术推广法","关于印发《区域可持续发展科技促进行动（2006—2010年）》的通知","关于印发十一五国家农业科技园区发展纲要的通知","中华人民共和国农业技术推广法","关于加强县（市）科技工作和科普事业发展的指导意见","关于2007年科技富民强县专项行动计划试点县（市）项目立项的通知","关于深入实施星火计划的若干意见","关于表彰2005-2006年度全国县（市）科技进步工作先进个人的决定","关于印发《新农村建设民生科技行动方案》的通知","关于印发《全民健康科技行动方案》的通知","关于启动首批星火科技12396信息服务试点省（区、市）的通知","河北省当前优先发展的高新技术产业化重点领域指南","河北省农业科技创新富民工程实施意见","省属转制科研机构名单","河北省农业科技传播站建设工作实施方案","河北省农业科技传播站建设工作实施方案","河北省农业科技传播站建设管理办法（试行）","河北省科学技术厅关于贯彻落实《河北省人民政府关于扩大部分县（市）管理权限的意见》的实施意见","关于加强我省农业科技推广工作意见的报告","中国鼓励引进技术目录","青海省农业科技园区管理办法（试行）","青海省农业科技园区指南","皋兰县全民科学素质行动计划活动启动","有关部门制订出台的《国家中长期科学和技术发展规划纲要》配套政策实施细则选编（第 一 辑）","有关部门制订出台的《国家中长期科学和技术发展规划纲要》配套政策实施细则选编（第 二 辑）","有关部门制订出台的《国家中长期科学和技术发展规划纲要》配套政策实施细则选编（第 三 辑）","石家庄市人民政府印发《关于推行农业科技特派员制度的实施意见》的通知","关于印发《河北省社会主义新农村建设科技示范（试点）实施方案》的通知","青海省科学技术厅关于开展科技特派员下村服务试点工作的通知","青海省科学技术厅关于开展科技特派员下村服务试点工作的通知","关于发布《固体矿产资源技术政策要点》的通知","关于认定科技特派员创业链的通知","关于表彰全国优秀科技特派员和先进集体的决定","关于印发《关于深入开展科技特派员农村科技创业行动的意见》的通知","国务院办公厅关于印发促进生物产业加快发展若干政策的通知","关于印发万钢部长等领导同志在全国科技特派员工作会议暨农村科技创业行动启动仪式上讲话的通知","关于发布安徽省新兴产业优势领域技术发展指南(第二批)的通知","关于举办中国农业科技创新创业大赛的通知","关于协助组织参加科技特派员农村科技创新创业大赛的通知","关于发布安徽省新兴产业优势领域技术发展指南(第三批)的通知","关于召开2010年科技特派员农村科技创业行动工作推进会的通知","关于批准北京顺义等27个农业科技园区为国家农业科技园区的通知","关于印发促进科技和金融结合试点实施方案的通知","吉林将造九大千亿元级以上工业产业","2011年，扩大消费如何再发力？","关于调整科技特派员农村科技创业行动协调指导小组和办公室成员的通知","关于印发《广东省农业科技园区管理办法（试行）》的通知","关于建设国家现代农业科技城开展科技支撑与成果惠民工程的意见","关于加强人类遗传资源保护管理工作的通知","国务院办公厅印发《全民科学素质行动计划纲要实施方案（2011-2015）》","关于印发新形势下加强县市科技工作意见的通知","关于印发新形势下加强县市科技工作意见的通知","关于印发新形势下加强县市科技工作意见的通知","关于印发国家大学科技园十二五发展规划纲要的通知","发展民生科技 促进社会发展","关于促进科技和金融结合加快实施自主创新战略的若干意见","关于印发医学科技发展“十二五”规划的通知","关于印发十二五现代生物制造科技发展专项规划的通知","关于印发十二五生物技术发展规划的通知","关于印发2010至2020年国家中长期生物技术人才发展规划的通知","关于印发科技兴县市专项工作十二五规划的通知","关于印发医疗器械科技产业十二五专项规划的通知","关于印发高新技术产业化及其环境建设十二五专项规划的通知","关于印发现代服务业科技发展十二五专项规划的通知","当前优先发展的高技术产业化重点领域指南","关于印发《科技创新知识产权工作“十二五”专项规划》的通知","杨伟民书记谈落实中央一号文件创新科普惠农","关于印发“十二五”农业与农村科技发展规划的通知","关于聘任“十二五”863计划专家委员会和主题专家组专家的通知","关于印发国家公共安全科技发展“十二五”专项规划的通知","关于印发太阳能发电科技发展“十二五”专项规划的通知","关于印发风力发电科技发展“十二五”专项规划的通知","关于印发洁净煤技术科技发展“十二五”专项规划的通知","关于印发贯彻落实中央一号文件精神加快农村科技创新创业意见的通知","关于印发电动汽车科技发展“十二五”专项规划的通知","关于印发智能电网重大科技产业化工程“十二五”专项规划的通知","关于印发智能制造科技发展“十二五”专项规划的通知","关于印发高速列车科技发展“十二五”专项规划的通知","关于印发绿色制造科技发展“十二五”专项规划的通知","关于印发服务机器人科技发展“十二五”专项规划的通知","科技部、发展改革委、工业和信息化部、环境保护部、住房城乡建设部、商务部、中科院关于印发《废物资源化科技工程十二五专项规划》的通知","关于批准河北唐山等8个农业科技园区为国家农业科技园区的通知","关于发布2012年度产业技术创新战略联盟试点名单的通知","关于印发“十二五”国家应对气候变化科技发展专项规划的通知","科技部关于聘任高等级病原微生物实验室生物安全审查委员会委员的通知","科技部关于印发国家防灾减灾科技发展“十二五”专项规划的通知","科技部关于印发“十二五”绿色建筑科技发展专项规划的通知","中国与东盟农业种业合作前景广阔","科技部关于印发半导体照明科技发展“十二五”专项规划的通知","科技部环境保护部关于印发蓝天科技工程“十二五”专项规划的通知","关于调整科技特派员农村科技创业行动协调指导小组和办公室组成单位和成员的通知","科技部关于印发高品质特殊钢科技发展“十二五”专项规划的通知","科技部 发展改革委关于印发海水淡化科技发展“十二五”专项规划的通知","科技部关于印发新型显示科技发展“十二五”专项规划的通知","科技部关于印发高性能膜材料科技发展“十二五”专项规划的通知","科技部关于印发导航与位置服务科技发展“十二五”专项规划的通知","科技部关于印发中国云科技发展“十二五”专项规划的通知","科技部关于印发国家宽带网络科技发展“十二五”专项规划的通知","科学技术部关于印发《农业科技园区指南》与《农业科技园区管理办法(试行)》的通知","科学技术部关于印发《农业科技园区指南》与《农业科技园区管理办法(试行)》的通知","北京市人民政府关于进一步加强农业科技工作的意见","科技部关于印发国家科技企业孵化器“十二五”发展规划的通知","科技部关于印发国家高新技术产业开发区“十二五”发展规划纲要的通知","科技部关于印发“十二五”国家碳捕集利用与封存科技发展专项规划的通知","科技部关于公布国家农业科技园区评估结果的通知","科技部关于印发国家高新技术产业开发区创新驱动战略提升行动实施方案的通知","科技部办公厅关于召开发挥科技作用促进高校毕业生创业就业视频会议的通知","科技部关于印发上海张江国家自主创新示范区发展规划纲要（2013-2020年）的通知","科技部办公厅关于举办第二届中国农业科技创新创业大赛的通知","科技部农村司关于开展2012至2013年科技特派员农村科技创业行动工作总结和统计数据网上填报工作的函","科技部关于进一步加强人类遗传资源管理工作的通知","关于吴骏等同志职务任免的通知 --鄂科技党组发〔2013〕24号","科技部关于公布2013年全国县市科技进步考核先进县市先进个人和优秀组织单位名单的通知","科技部关于印发2013年全国县市科技进步考核结果的通知","关于加快我区民生科技发展的实施意见","科技部关于公布国家级科技特派员创业链创业基地和创业培训基地名单的通知","关于印发天津市市级科技园区认定（组建）管理办法（试行）的通知","关于发挥科技支撑作用促进农机产业发展的指导意见","昌图县科协搭建“科普信息化平台”","科技部 国家卫生计生委 总后勤部卫生部关于印发国家临床医学研究中心管理办法（试行）的通知","科技部 国家卫生计生委 总后勤部卫生部关于印发国家临床医学研究中心管理办法（试行）的通知","科技部 国家卫生计生委 总后勤部卫生部关于印发国家临床医学研究中心管理办法（试行）的通知","科技部农村司关于请协助开展秦巴山片区科技创业扶贫专题调研的函","辽宁省中医药学会网站上线运行","关于联合开展协同服务行动促进农民合作组织发展的意见","科技部农村司关于开展2014年科技特派员农村科技创业行动工作总结和统计数据网上填报工作的函","山西省科协科普惠农中心服务站建设管理办法","山西省科协科普惠农中心服务站建设管理办法","20年来各援藏省市共派遣进藏医疗人员2187人","中国科协、农业部印发《关于支持农村专业技术协会开展农技社会化服务的意见》的通知","大石桥市科普信息化网络开通","关于批转西藏自治区“十二五”时期农牧科学发展规划的通知","市科委关于促进北京市智能机器人科技创新与成果转化工作的意见","浙江省科学技术厅关于科技支撑淳安等26县加快发展的实施意见","岫岩县科协再获全国优秀二级子站","关于印发《河南省节能减排科技创新示范企业培育和管理办法》的通知","科技部关于发布第一批国家现代农业科技示范区的通知","科技部 商务部 农业部 陕西省人民政府关于举办第二十二届中国杨凌农业高新科技成果博览会的通知","科技部办公厅关于实施人类遗传资源采集、收集、买卖、出口、出境行政许可的通知","科技部关于印发《苏南国家自主创新示范区发展规划纲要（2015-2020年）》的函","科技部 国家能源局 中国煤炭工业协会关于印发《煤炭绿色开采与安全环保技术成果目录》的通知","科技部 农业部关于发布《农业废弃物（秸秆、粪便）综合利用技术成果汇编》的通知","关于印发安徽省粮食绿色增产关键技术创新行动实施方案的通知","科技部 国家海洋局关于印发《海水淡化与综合利用关键技术和装备成果汇编》的通知","习近平致信祝贺世界机器人大会开幕 李克强也作出批示表示祝贺","习近平：致2015世界机器人大会贺信","《农村实用人才和农业科技人才队伍建设中长期规划(2010-2020年)》","中共山西省委十届七次全体会议召开","科技部关于印发《天津国家自主创新示范区发展规划纲要（2015—2020年）》的通知","河南省人民政府关于印发河南省加快转变农业发展方式实施方案的通知","市委农办 市农委关于贯彻《中共上海市委 上海市人民政府关于加快建设具有全球影响力的科技创新中心的意见》的实施意见 ","代表委员解读“十三五”规划纲要（草案）亮点和重大工程项目","发展养老服务业 绘就魅力夕阳红","关于印发《长江经济带创新 驱动产业转型升级方案》的通知 --发改高技[2016]440号","国务院办公厅关于印发全民科学素质行动计划纲要实施方案（2016—2020年）的通知","科技部关于印发建设创新型省份工作指引的通知","科技部关于印发建设创新型省份工作指引的通知 --国科发创〔2016〕111号","山西省将全民科学素质发展目标列入“十三五”规划","省政府办公厅关于印发江苏省知识产权区域布局试点工作推进方案的通知","省政府办公厅关于印发加快科技服务业发展实施方案的通知","辛集市政府联手省林科院开展科技创新","创新驱动 产业支撑 邯郸县倾力打造现代农业园区","磁县省级农业科技园区建设获专家肯定","关于举办京津冀“互联网+”现代农业科技成果推介与技术交流会的通知","邯郸市召开科技创新“十三五”发展规划座谈讨论会","邯郸市以科技特派员为抓手促农村科技创业","刘延东：落实全国科技创新大会精神 推动全民科学素质实现新跨越","科技部关于印发建设创新型省份工作指引的通知 国科发创〔2016〕111号","健康医疗大数据将带来哪些“健康红利”？","省卫计委解读《吉林省人民政府办公厅关于推进医疗卫生与养老服务融合发展的实施意见》","关于印发《河北省山区科技发展“十三五”规划（2016-2020）》的通知","关于印发《河北省农业科技创新“十三五”规划》的通知","科技部 国家林业局关于印发《主要林木育种科技创新规划（2016-2025年）》的通知","关于印发《培育发展河南省技术转移示范机构工作指引》的通知","关于印发《河南省发展众创空间工作指引》（试行）的通知","关于征集农业农村科技需求的通知","中国科协来闽调研中国-以色列农业培训示范基地","甘肃省有机肥料产业发展高峰论坛在通渭县举行","广东省人民政府办公厅关于深入推进科技特派员制度的实施意见","科技部 农业部 教育部 中国科学院关于印发《主要农作物良种科技创新规划（2016-2020年）》的通知","浙江省科学技术厅印发《关于建设“星创天地”的实施意见》的通知","浙江省科学技术厅印发《关于建设“星创天地”的实施意见》的通知","政策解读《关于深入推行科技特派员制度的实施意见》","广东省扶贫开发领导小组关于印发省科技厅等单位贯彻《关于新时期精准扶贫精准脱贫三年攻坚的实施意见》配套实施方案的通知","科技部 教育部 中国科学院 中国工程院 自然科学基金会 国防科工局 国务院扶贫办关于印发《科技扶贫行动方案》的通知","科技部 教育部 中国科学院 中国工程院 自然科学基金会 国防科工局 国务院扶贫办关于印发《科技扶贫行动方案》的通知","科技部 教育部 中国科学院 中国工程院 自然科学基金会 国防科工局 国务院扶贫办关于印发《科技扶贫行动方案》的通知","科技部 教育部 中国科学院 中国工程院 自然科学基金会 国防科工局 国务院扶贫办关于印发《科技扶贫行动方案》的通知","关于组织申报省级农业科技园区的通知","浙江省人民政府办公厅关于大力推进农业科技创新创业的若干意见","廊坊农业科技园区获500万元重奖","京石农业领域将开展科技合作","廊坊获批22家河北省 首批“星创天地”","邢台市科技创新平台建设取得新突破---省级技术研究院数量居全省首位","科研技术转化助力农业增收农民致富","科技部 教育部 中国科学院 中国工程院 自然科学基金会 国防科工局 国务院扶贫办关于印发《科技扶贫行动方案》的通知","平山县刘海涛荣获省山区创业个人突出贡献奖","科技部办公厅关于第三、第四批国家农业科技园区验收结果的通知","把科技创新聚焦到产业转型升级上来——二论为加快建设创新型邢台不懈奋斗","廊坊获批6家国家首批“星创天地”","河北省增材制造产业技术创新战略联盟成立","加强校地合作对接河北科大","廊坊市10家省级以上农业科技园区全部通过考核","邢台 创新驱动集聚跨越赶超新动能市级科技企业研发中心达到348家，基本实现优势主导产业全覆盖","“创新固安”迎来“加速跑”——中法创新与技术商业化高峰论坛侧记","中国科协、农业部、国务院扶贫办关于联合印发《科技助力精准扶贫工程实施方案》的通知","邯郸市加快推进新一代信息产业技术创新","枣强发展现代农业 重在科技支撑","科技部关于公布第一批星创天地名单的通知","新疆昌吉州农村实用人才培训班在明溪开展实地教学","河南省人民政府办公厅关于深入推行科技特派员制度的实施意见","国家发展改革委 科技部关于印发高级别生物安全实验室体系建设规划（2016—2025年）的通知","湖南省人民政府关于印发《湖南省\"十三五\"科技创新规划》的通知","荷兰嘉宾莅临漳州欧中现代农业技术研发中心考察洽谈","“十三五”科技发展规划二次修改完善会议在北京召开","西藏“十三五”科技发展规划高层专家咨询会在北京召开","关于印发《落实河北省<京津冀协同发展科技创新专项规划实施意见>的实施方案的通知","《湖南省“十三五”科技创新规划》解读","国务院关于印发中国落实2030年可持续发展议程创新示范区建设方案的通知","科技部关于印发《“十三五”国家社会发展科技创新规划》的通知","关于深入推进科技特派员工作的实施意见","比利时海智专家高继明来闽开展海智精准扶贫","江西省人民政府办公厅关于深入推行科技特派员制度的实施意见","石家庄将建30个农业领域众创空间","邯郸8家企业获评河北省首批“专精特新”中小企业","廊坊市人民政府办公室关于深入推行科技特派员制度促进农村创新创业的实施意见","廊坊市人民政府办公室关于深入推行科技特派员制度促进农村创新创业的实施意见","邯郸市科技局四措并举推进六大超亿元产业技术创新","保定市10个园区被认定为2016年河北省现代农业园区","省推进京津冀协同发展专家咨询委员会调研组到保定","邯郸市科技局积极推进现代农业产业技术创新","沧州市制定出台《关于深入推行科技特派员制度促进农村创新创业的实施意见》","沧州大力推进科技兴农战略五项科技工程助推智慧农业","安新县荷花淀星创天地纳入国家级科技企业孵化器","秦皇岛市海港区科技局积极打造农业园区示范品牌","支持广东自贸试验区建设和创新驱动发展出入境政策措施","省科技厅率专家到邢台市举行农村技术需求对接活动","石家庄市山办举办2017年度农民实用技术培训科技人员下乡启动仪式","市科委市人力社保局市农委市教委市财政局关于印发天津市深入推行科技特派员制度行动方案的通知","昌黎县强化科技应用促进现代农业发展","云南省人民政府办公厅关于深入推行科技特派员制度的实施意见","廊坊不断壮大 科技特派员队伍","昌黎促进现代农业发展","科技部办公厅关于举办2017年全国科普讲解大赛的通知","广宗县农业科技园区通过省科技厅专家现场考察评审","科技部关于印发《国家高新技术产业开发区“十三五”发展规划》的通知","科技部关于印发“十三五”先进制造技术领域科技创新专项规划的通知","科技部办公厅关于印发《国家可持续发展议程创新示范区申报指引》的通知","科技部关于印发《“十三五”现代服务业科技创新专项规划》的通知","科技部关于印发《“十三五”材料领域科技创新专项规划》的通知","科技部 国家统计局关于印发《国家创新调查制度实施办法》的通知","科技部 国家统计局关于印发《国家创新调查制度实施办法》的通知 --国科发创〔2017〕96号","科技部关于印发《“十三五”城镇化与城市发展科技创新专项规划》的通知","关于印发“十三五”国家技术创新工程规划的通知","科技部关于印发《“十三五”生物技术创新专项规划》的通知","关于印发“十三五”国家技术创新工程规划的通知","科技部关于印发《“十三五”公共安全科技创新专项规划》的通知","科技部 环境保护部 气象局关于印发《“十三五”应对气候变化科技创新专项规划》的通知","科技部 环境保护部 住房城乡建设部 林业局 气象局关于印发《“十三五”环境领域科技创新专项规划》的通知","科技部 国土资源部 海洋局关于印发《“十三五”海洋领域科技创新专项规划》的通知","科技部 国土资源部 水利部关于印发《“十三五”资源领域科技创新专项规划》的通知","科技部  中央宣传部关于印发《“十三五”国家科普与创新文化建设规划》的通知","国务院办公厅关于县域创新驱动发展的若干意见","科技部关于印发《国家高新技术产业开发区“十三五”发展规划》的通知","科技部关于印发“十三五”先进制造技术领域科技创新专项规划的通知","关于印发“十三五”国家技术创新工程规划的通知","科技部 国家统计局关于印发《国家创新调查制度实施办法》的通知","科技部关于印发《“十三五”现代服务业科技创新专项规划》的通知","科技部关于印发《“十三五”材料领域科技创新专项规划》的通知","科技部办公厅关于印发《“十三五”医疗器械科技创新专项规划》的通知","国务院办公厅印发《关于县域创新驱动发展的若干意见》","科技部关于印发《“十三五”食品科技创新专项规划》的通知","科技部中央宣传部关于印发《“十三五”国家科普与创新文化建设规划》的通知","科技部 发展改革委 工业和信息化部 国家卫生计生委 体育总局 食品药品监管总局关于印发《“十三五”健康产业科技创新专项规划》的通知","科技部 发展改革委 工业和信息化部 国家卫生计生委 体育总局 食品药品监管总局关于印发《“十三五”健康产业科技创新专项规划》的通知","科技部交通运输部关于印发“十三五”交通领域科技创新专项规划的通知","科技部关于印发《“十三五”食品科技创新专项规划》的通知","科技部 国家安全监管总局关于发布安全生产先进适用技术与产品指导目录（第一批）的公告","关于印发《“十三五”农业农村科技创新专项规划》的通知","科技部 国家中医药管理局关于印发《“十三五”中医药科技创新专项规划》的通知","内蒙古自治区科技助力精准扶贫工程实施方案","2017年全国科技助力精准扶贫工作要点","科技部发展改革委工业和信息化部国家卫生计生委体育总局食品药品监管总局关于印发《“十三五”健康产业科技创新专项规划》的通知","科技部国家卫生计生委体育总局食品药品监管总局国家中医药管理局中央军委后勤保障部关于印发《“十三五”卫生与健康科技创新专项规划》的通知","关于印发《“十三五”农业农村科技创新专项规划》的通知","科技部国家中医药管理局关于印发《“十三五”中医药科技创新专项规划》的通知","科技部办公厅关于印发《“十三五”医疗器械科技创新专项规划》的通知","省科协领导为岫岩首家院士专家工作站揭牌并到县科协调研","关于印发《河北省农业科技小巨人企业培育工作指引》的通知","省科协副主席李克平出席甘肃省亚麻籽油产业论坛","第八届辽宁现代农业发展论坛成功召开","科技部办公厅关于印发《落实实施方案》的通知","石家庄市举办“京石现代农业科技信息服务平台启动暨系列农业科技成果推介会”","2017中国(承德)循环农业高峰论坛暨中国好食品高峰论坛在承举行","邯郸市召开装备制造行业领军人才座谈会","廊坊开发区国家生态工业示范园区通过验收","河北北方学院附属第一医院组织专家赴阳原义诊","北京市人民政府关于培育扩大服务消费优化升级商品消费的实施意见","张家口加快实施“互联网+”战略","秦皇岛市海港区科技局强化科技引导做大做强农业企业","科技部关于印发《生物技术研究开发安全管理办法》的通知","科技部关于印发《生物技术研究开发安全管理办法》的通知","浙江省科学技术厅关于印发《浙江省重点农业企业研究院建设管理办法（试行）》的通知","浙江省科学技术厅关于印发《浙江省重点农业企业研究院建设管理办法（试行）》的通知","保定现代农业创新示范基地建设启动","保定市政府携手河北农大打造“太行山农业创新驿站”","科技部  国家卫生计生委  军委后勤保障部  食品药品监管总局关于印发《国家临床医学研究中心五年（2017-2021年）发展规划》等3份文件的通知","科技部关于印发《生物技术研究开发安全管理办法》的通知","邯郸市科技局聚焦“一带一路”强化国际科技合作","国家“重大科技专项”农业农村专题研究组到南皮县调研","华北农业节水增效协同创新联盟夏季观摩会在沧州市农科院泊头示范基地召开","签署“政产学研用”战略合作协议","邯郸市科技局三项举措助推平台建设","永清县以项目建设为载体助推现代农业发展","和金（雄安）科技中心揭牌成立","青龙县科技局四举措推进科技特派员创业行动","科技部国家卫生计生委军委后勤保障部食品药品监管总局关于印发《国家临床医学研究中心五年（2017-2021年）发展规划》等3份文件的通知","科技部关于印发《“十三五”城镇化与城市发展科技创新专项规划》的通知","科技部关于印发《“十三五”公共安全科技创新专项规划》的通知","关于印发《河北省可持续发展实验区工作指引》的函","科技部关于印发《“十三五”公共安全科技创新专项规划》的通知","科技部 中央军委科学技术委员会关于印发《“十三五”科技军民融合发展专项规划》的通知","科技部关于印发《“十三五”城镇化与城市发展科技创新专项规划》的通知","科技部 国家卫生计生委 军委后勤保障部 食品药品监管总局关于印发《国家临床医学研究中心五年（2017-2021年）发展规划》等3份文件的通知","省科技厅、省政府新闻办联合举办《江西省创新驱动发展纲要》新闻发布会","关于开展河北省农业科技小巨人企业第二批培育工作的通知","中共吉林市委办公厅 吉林市政府办公厅关于印发<<吉林市推进创新创业聚集区建设行动方案>>通知","第六十二期中国科技论坛——现代农业创新发展高峰论坛在临洮县成功举行","关于印发《安徽省临床医学研究中心管理办法（试行）》的通知","中共江西省委、江西省人民政府关于印发《江西省创新驱动发展刚要》的通知","邢台市创新创业中心暨河北工业大学国家技术转移中心邢台分中心成立","福建省70名学员喜获以色列水产养殖培训结业证书","省科协聚焦精准扶贫深入基层宣传贯彻党的十九大精神","依托区位优势，主动融入京津冀协同发展——河北廊坊加速对接京津","邯郸市参加第二十四届中国杨凌农业高新科技成果博览会取得成果","国务院关于印发中国落实2030年可持续发展议程创新示范区建设方案的通知","隆化县科技局四项举措加强农业技术推广服务建设","科技部办公厅关于公布第五批国家农业科技园区验收结果的通知","青海省科学技术厅 青海省省财政厅 青海省水利厅 青海省农牧厅 青海省林业厅关于印发《青海省农业科技园区管理办法》的通知","廊坊新增两家国家级星创天地","保定杂粮产业创新联盟成立","隆化县科技局“五个行动”实施全民科学素质行动纲要","承德市肉牛产业技术创新战略联盟成立","唐山：省级院士工作站成为创新发展的人才智力加油站","锡盟行署召开专题会议研究部署全盟“全民科学素质行动计划纲要”实施工作","市政府办公厅关于促进本市生物医药产业健康发展的实施意见 ","浙江省人民政府办公厅关于深入推行科技特派员制度的实施意见","保定市创新驿站建设启动","“海智”服务精准扶贫，推动生态农业发展","平泉促科技创新与可持续发展深度融合","迁安市科技局注重发展民生科技 推进经济社会可持续发展","科技部关于同意泸州等3家国家高新技术产业开发区创新型特色园区建设方案的批复","唐山市积极开展中小企业技术创新公共服务建设","“美丽邯郸·最美科技人”和“美丽邯郸·优秀科技人”评选结果揭晓","关于印发《关于深入推进渤海粮仓科技示范工程实施的指导意见》的通知","山东省人民政府办公厅转发省科技厅关于加快推进农业科技创新的意见的通知","保定300余家科技企业代表与院士“面对面”","承德食用菌产业院士工作站揭牌","“天津科技河北行”走进承德 北方技术交易市场承德技术转移服务中心揭牌","山东省人民政府办公厅关于贯彻国办发〔2016〕32号文件加强科技特派员队伍建设的实施意见","山东省人民政府关于印发山东省“十三五”科技创新规划的通知","国务院关于印发“十三五”国家科技创新规划的通知","云南省人民政府办公厅关于促进县域创新驱动发展的实施意见","国务院办公厅关于推进农业高新技术产业示范区建设发展的指导意见","国务院办公厅关于推进农业高新技术产业示范区建设发展的指导意见","国家发展改革委关于印发《国家产业创新中心建设工作指引（试行）》的通知 --发改高技规〔2018〕68号","科技部 农业部 水利部 国家林业局 中国科学院 中国农业银行关于印发《国家农业科技园区管理办法》的通知","科技部 农业部 水利部 国家林业局 中国科学院 中国农业银行关于印发《国家农业科技园区发展规划（2018—2025年）》的通知","科技部 农业部 水利部 国家林业局 中国科学院 中国农业银行关于印发《国家农业科技园区管理办法》的通知 --国科发农〔2018〕31号","科技部 农业部 水利部 国家林业局 中国科学院 中国农业银行关于印发《国家农业科技园区发展规划（2018—2025年）》的通知 --国科发农〔2018〕30号","科技部 农业部 水利部 国家林业局 中国科学院 中国农业银行关于印发《国家农业科技园区发展规划（2018—2025年）》的通知","科技部 农业部 水利部 国家林业局 中国科学院 中国农业银行关于印发《国家农业科技园区管理办法》的通知","国务院办公厅关于推进农业高新技术产业示范区建设发展的指导意见","科技部 农业部 水利部 国家林业局 中国科学院 中国农业银行关于印发《国家农业科技园区发展规划（2018―2025年）》的通知","科技部 农业部 水利部 国家林业局 中国科学院 中国农业银行关于印发《国家农业科技园区管理办法》的通知","国务院办公厅关于推进农业高新技术 产业示范区建设发展的指导意见","国务院关于同意深圳市建设国家可持续发展议程创新示范区的批复","国务院关于同意桂林市建设国家可持续发展议程创新示范区的批复","国务院关于同意太原市建设国家可持续发展议程创新示范区的批复","省政府办公厅关于深入推行科技特派员制度的实施意见","国务院关于同意九江共青城高新技术产业园区升级为国家高新技术产业开发区的批复","国务院关于同意潜江高新技术产业园区升级为国家高新技术产业开发区的批复","国务院关于同意荣昌高新技术产业开发区升级为国家高新技术产业开发区的批复","国务院关于同意楚雄高新技术产业开发区升级为国家高新技术产业开发区的批复","国务院关于同意淮南高新技术产业开发区升级为国家高新技术产业开发区的批复","国务院关于同意茂名高新技术产业开发区升级为国家高新技术产业开发区的批复","【有效】 陕西省科技厅关于支持杨凌示范区创新发展的实施意见","科技部办公厅关于开展第八批国家农业科技园区申报工作的通知","科技部 农业部 水利部 国家林业局 中国科学院 中国农业银行关于印发《国家农业科技园区发展规划（2018—2025年）》的通知","科技部 农业部 水利部 国家林业局 中国科学院 中国农业银行关于印发《国家农业科技园区管理办法》的通知","中共中央 国务院关于实施乡村振兴战略的意见","科技部农村科技司关于开展国家农业科技园区2018年验收工作的通知","国办印发《关于促进“互联网+医疗健康”发展的意见》","《关于促进“互联网+医疗健康”发展的意见》政策解读","政策解读《安徽省科技特派员工作站备案管理暂行办法》","中国电机工程学会“电力之光”科普扶贫活动情暖西和","省抗癌协会举办第24届全国肿瘤防治宣传周活动","曲周县抓好平台培育推进创新创业","关于印发《河南省科技扶贫三年行动计划实施方案（2018-2020年）》的通知","市科委 市农委关于印发天津市农业科技园区建设方案（2018—2025年）的通知","市科委 市农委关于印发天津市农业科技园区管理办法的通知","北大邯郸创新研究院智能装备研究中心揭牌成立","关于印发《宁夏回族自治区产业技术协同创新中心管理暂行办法》的通知","政策解读《安徽省人民政府办公厅关于加快推进农业高新技术产业示范区和农业科技园区建设发展的实施意见》","国务院办公厅关于县域创新驱动发展的若干意见","国务院办公厅关于深入推行科技特派员制度的若干意见","广东通信管理局开展“扶贫济困日”捐赠活动","国务院关于印发“十三五”国家科技创新规划的通知","关于印发《河南省科技厅深入推进科技创新助力脱贫攻坚的十条举措》的通知","省科协开展纪念建党97周年党日活动","唐山市一国家星火计划项目通过验收","科技部农村技术开发中心专家组对河北沧州国家农业科技园区进行考察验收","中共科学技术部党组关于创新驱动乡村振兴发展的意见","科技部办公厅关于公布2018年全国优秀科普讲解人员名单的通知","三部门关于公布《智慧健康养老产品及服务推广目录（2018年版）》的通告","林学理副主席会见匈牙利农业专家","关于印发《安徽省农业科技园区管理暂行办法》的通知","陕西省人民政府办公厅关于印发科学数据管理实施细则的通知 陕政办发〔2018〕41号","政策解读《安徽省农业科技园区管理暂行办法》","媒体：AI新时代，一图带您看懂广东怎么布局","中共科学技术部党组关于创新驱动乡村振兴发展的意见","四川省人民政府办公厅关于加快县域创新驱动发展的实施意见","媒体：独家解读广东这份AI规划释放了什么信号？","关于发布《河南省土壤污染防治先进技术装备目录（2018年）》的通知","科技部关于印发《国家农业高新技术产业示范区建设工作指引》的通知","河南省科学技术厅 河南省财政厅河南省工商业联合会印发《关于支持非公有制经济健康发展的科技创新政策》的通知","关于印发《宁夏回族自治区科技创新券管理暂行办法》的通知","第二届兰州国际生物医学高峰论坛在兰举办","科技部关于印发《国家农业高新技术产业示范区建设工作指引》的通知","福建省科学技术厅 中共福建省委宣传部 福建省科学技术协会关于印发福建省科普发展规划（2018-2020年）的通知","省科协2018年度第一期学会发展和服务能力提升培训班在渭源县举办","关于召开全市农业科技工作会的通知","《全民科学素质行动计划纲要》实施工作“十三五”中期评估内蒙古实地检查工作组深入鄂尔多斯市实地检查","关于召开全市农业科技工作会的通知","关于召开全市农业科技工作会的通知","张家口市农业科技创新取得新成效","保定市诚明公司与中科院上海生命科学研究院共筑藜麦育种平台","平泉市科技创新促新型城市发展","保定深圳园阜平创新基地揭牌","京津冀科技资源创新服务平台石家庄分中心揭牌仪式在北京举行","玉田县“三大抓手”激发农业农村双创活力","衡水市新增20家省级“星创天地”","汇智聚力 精准施策 积极推进科技助力乡村振兴和精准扶贫工作","沧州市农业科技园区建设带动农业科技创新","福建省科学技术厅印发《关于推动闽东北和闽西南两大协同发展区科技创新发展的若干措施》的通知","平泉市依靠产业技术创新 促进科技和经济深度融合","唐山市省级创新型县建设试点数量居全省首位","全球唯一基因工程仓鼠平台落户石家庄","沧州市科技局出台科技扶贫工作举措","承德市科技局着力推动厅市会商议题落实初显成效","围场县强化“三个协同” 全面提升农业科技服务能力","关于印发《上海市农业科技园区管理办法》的通知 ","陕西省人民政府办公厅关于推进农业高新技术产业示范区建设发展的实施意见","关于备案第三批河北省农业科技小巨人企业的通知","内蒙古科协组织开展“海智专家内蒙古行”活动","首届中国创新方法大赛-辽宁摘冠！","关于第八批国家农业科技园区公示的公告","秦皇岛市海港区科技局全方位增力现代农业","关于印发《河北省农业科技园区管理办法》的通知","浙江省科学技术厅 浙江省农业农村厅关于印发《浙江省创新驱动乡村振兴科技行动计划（2018-2022）》的通知","唐山市新增19家 省级农业小巨人企业","京津冀科技创新数字地图石家庄地区版亮相天合成果转化广场","科技部办公厅关于第八批国家农业科技园区建设的通知","科技部办公厅关于公布2018年国家农业科技园区验收结果的通知","科技部办公厅关于公布2018年国家农业科技园区验收结果的通知","科技部办公厅关于第八批国家农业科技园区建设的通知","石家庄新型农业经营主体科技服务联盟成立","关于印发《河南省星创天地建设实施细则》的通知","［政策解读］ 《关于科技精准扶贫精准脱贫三年攻坚的实施方案》","［政策解读］ 《关于深入推进科技特派员制度的实施意见》","关于备案第四批省级星创天地的通知","媒体： 年终盘点 | 广东科技政策2018","科技部办公厅关于人类遗传资源行政审批延长补报期限有关事项的通知","科技部办公厅关于人类遗传资源行政审批延长补报期限有关事项的通知","科技部办公厅关于人类遗传资源行政审批延长补报期限有关事项的通知","科技部办公厅关于人类遗传资源行政审批延长补报期限有关事项的通知","省科协闽台科技交流中心全体干部收看《告台湾同胞书》发表40周年纪念会直播","《北海市人民政府办公室关于印发北海市深入推行科技特派员制度实施方案的通知》的政策解读","《北海市人民政府办公室关于印发北海市深入推行科技特派员制度实施方案的通知》的政策解读","科技部关于印发《创新驱动乡村振兴发展专项规划（2018-2022年）》的通知","科技部关于印发《创新驱动乡村振兴发展专项规划（2018-2022年）》的通知 --国科发农〔2019〕15号","科技部关于印发《创新驱动乡村振兴发展专项规划（2018-2022年）》的通知","关于转发《科技部农村科技司关于开展第七批国家农业科技园区验收工作的通知》的通知","科技部关于印发《创新驱动乡村振兴发展专项规划（2018-2022年）》的通知","媒体：科技部关于印发《创新驱动乡村振兴发展专项规划（2018-2022年）》的通知","科技部关于印发《创新驱动乡村振兴发展专项规划（2018-2022年）》的通知","内蒙古科协成立科普专家团","河南省科学技术厅 河南省农业农村厅 河南省水利厅 河南省林业局 河南省统计局 中国农业银行河南省分行 关于印发《河南省农业科技园区管理办法》的通知","关于印发《强化创新驱动科技支撑北京乡村振兴行动方案（2018-2020年）》的通知","科技部关于印发《创新驱动乡村振兴发展专项规划（2018-2022年）》的通知","《北京市农业科技园区发展规划（2019-2025年）》《北京市农业科技园区管理办法（试行）》","关于开展第四批河北省农业科技小巨人企业培育工作的通知","关于转发河北省科技厅《关于开展第四批河北省农业科技小巨人企业培育工作的通知》的","关于转发河北省科技厅《关于开展第四批河北省农业科技小巨人企业培育工作的通知》的","关于转发河北省科技厅《关于开展第四批河北省农业科技小巨人企业培育工作的通知》的","关于组织申报省级农业科技园区的通知","地膜减量替代技术研讨会在兰州举行","2019年全民科学素质工作电视电话会议在京召开","江西省“十三五”科技创新升级规划","我省组织收听收看2019年全民科学素质工作电视电话会议","立足精准高效 大力推进实施2019年帮扶举措","内蒙古科协开展“百名专家走进盟市旗县科普传播行”春季活动","浙江省国土资源厅浙江省发展和改革委员会浙江省科学技术厅浙江省经济和信息化委员会浙江省住房和城乡建设厅浙江省商务厅关于贯彻落实六部委《关于支持新产业新业态发展促进大众创业万众创新用地的意见》的通知","关于第四批河北省农业科技小巨人企业备案名单的公示","关于组织申报唐山市市级农业科技园区的通知","关于组织申报唐山市市级农业科技园区的通知","关于组织申报唐山市市级农业科技园区的通知","关于转发《河北省科技厅关于征集县域创新典型经验材料的通知》的通知","关于转发《河北省科技厅关于征集县域创新典型经验材料的通知》的通知","关于转发《河北省科技厅关于征集县域创新典型经验材料的通知》的通知","秦皇岛市星创天地建设取得一定成效","承德市获国务院批准建设国家可持续发展议程创新示范区","内蒙古科协在深度贫困县商都县开展科技助力脱贫攻坚活动","关于备案第四批河北省农业科技小巨人企业的通知","省科技厅专家组到衡水安平考察省级农业科技园区创建工作","保定“智”造闪耀5·18经洽会","张家口市燕麦、豆类、高原夏秋露地蔬菜、草业产业技术创新战略联盟成立","邯郸市八名科技工作者荣膺“河北省优秀科技工作者”称号","邢台市19家企业获省农业科技小巨人企业备案","中共北京市委 北京市人民政府印发《关于落实农业农村优先发展扎实推进乡村振兴战略实施的工作方案》的通知","内蒙古科协组织召开科技工作者建言献策座谈会","关于转发《河北省科学技术厅关于备案第四批河北省农业科技小巨人企业的通知》的通知","关于转发《河北省科学技术厅关于备案第四批河北省农业科技小巨人企业的通知》的通知","关于转发《河北省科学技术厅关于备案第四批河北省农业科技小巨人企业的通知》的通知","权威解读：司法部、科技部负责人就《中华人民共和国人类遗传资源管理条例》答记者问","第十一届海峡论坛·2019海峡科技专家论坛 聚焦科技融合","第十一届海峡论坛·2019海峡科技专家论坛 聚焦科技融合","《中华人民共和国人类遗传资源管理条例》解读","关于印发《关于开展服务民营企业“百千万”行动的指导意见》的通知","科技引领出实招 精准发力求实效","关于对河北省2019年拟认定省级农业科技园区进行公示的通知","省政府办公厅关于推进农业高新技术产业示范区建设发展的实施意见","内蒙古科协科技助力四子王旗脱贫攻坚","廊坊市科技局“七一”走访慰问贫困户","邢台市新增1家省级农业科技园区","中国国际科技交流中心、内蒙古科协、中国农学会共同举办中日农业绿色发展论坛","石家庄市科技局召开“国际智慧农业技术推广及项目对接会”","科技厅农村科技处徐成处长及扩区论证专家组一行到邯郸就邯郸国家农业科技园区扩区进行考察论证","关于认定河北安平等省级农业科技园区的通知","国务院关于促进乡村产业振兴的指导意见","遵化市工信局（科技局）召开上半年科技创新工作总结会暨科技创新指标调度会议","内蒙古科协科技助力阿尔山市脱贫攻坚","石家庄市科技局组织科技特派员赴行唐县秦台村开展科技帮扶活动","承德市新增1家省级农业科技园区","保定市与北京快手科技公司战略合作正式签约","第二届创新驱动发展大会暨新材料技术大会在涞源县举办","文安县强化创新创业平台建设，助力科技扶贫工作深入开展","承德市科学技术局贯彻落实河北省科技扶贫现场会精神深入谋划科技扶贫工作","承德市科技扶贫工作成效显著","省政协在保定开展科技下基层活动","邯郸市涉县后池村科技小院正式运行","廊坊市新建10家省级星创天地 助力精准扶贫","邢台市新增7家省级星创天地","邢台市开展“科技特派员工作站”挂牌工作","关于举办首届辽宁省创新方法大赛的通知","保定市举办第四期“院士大讲堂”活动","邯郸市科技局局长安凤玲带队到扶贫村开展调研和科技帮扶活动","邯郸市鸡泽县、魏县“科技小院”正式揭牌","20家企业（园区）被认定为太行山农业创新驿站","2019年甘肃省学术年会在白银召开","关于印发《唐山市农业科技园区管理办法》的通知","郝水源：专注科研 深耕沃土","2019年中国创新方法大赛内蒙古赛区暨第三届全区创新方法大赛擂台赛成功举办"],"name":"政策名","type":"bar","unit_c":"份"},{"values":["","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","国家经济贸易委员会;国家发展计划委员会;科学技术部;财政部;建设部;中国人民银行;国家税务总局;国家质量监督检验检疫总局","科学技术部","科学技术部","科学技术部","科学技术部;中国科学院;中国科协","人事部;科学技术部","国家经济贸易委员会;财政部;科学技术部;国家税务总局","科学技术部;国家经贸委;国家中医药管理局","国务院办公厅","四川省农业厅","本站原创","科学技术部;人事部","中国政府网","","","石家庄市科学技术局","河北省科学技术厅","","科学技术部 卫生部 国家中医药管理局 国家食品药品监督管理局 教育部 国家民族事务委员会 农业部 商务部 文化部 国家人口和计划生育委员会 国家质量监督检验检疫总局 国家林业局 国家知识产权局 中国科学院 中国工程院 国家自然科学基金委员会","科学技术部","科学技术部","科技部办公厅","陕西省科技厅政策处","科学技术部","科学技术部;农业部;水利部;国家林业局;中国科学院;中国农业银行","山西省科学技术协会","山西省科学技术协会","科学技术部","科学技术部","科学技术部","科学技术部","科学技术部;卫生部;中共中央宣传部;国家中医药管理局;国家食品药品监督管理局;解放军总后勤部卫生部;教育部;国家民族事务委员会;国家人口和计划生育委员会;国家质量监督检验检疫总局;国家广播电影电视总局;国家体育总局;共青团中央;中国科学技术协会　　　　　　　　　　　　　　","科学技术部","河北省科学技术厅","河北省科学技术厅","河北省科学技术厅","河北省科学技术厅","河北省科学技术厅","河北省科学技术厅","河北省科学技术厅","河北省科学技术厅","陕西省科技厅政策法规与体制改革处","青海省科学技术厅","青海省科学技术厅","","","","","石家庄市科学技术局","河北省科学技术厅","青海省科学技术厅","青海省科学技术厅","科学技术部;国家发展改革委;国土资源部;国家能源局","科学技术部                           ","科学技术部                           ","科学技术部;人力资源社会保障部;农 业部;教育部 ;中宣部;国家林业局;共青团中央;中国银监会           ","中国政府网","科学技术部                                                 ","安徽省科学技术厅","科学技术部","科学技术部","安徽省科学技术厅","科学技术部","科学技术部","科学技术部","","","科学技术部","广东省科技厅农村科技处","北京市科学技术委员会","科学技术部","","科学技术部;中央编办;财政部;人力资源社会保障部","科学技术部;中央编办;财政部;人力资源社会保障部","科学技术部;中央编办;财政部;人力资源社会保障部 ","科技部","","科技部;财政部;中国人民银行;国务院国资委;国家税务总局;中国银监会;中国证监会;中国保监会","科技部;卫生部;食品药品监管局;中医药局;教育部;人口计生委;中科院;工程院;自然科学基金会;总后勤部卫生部","科学技术部","科学技术部","科技部;人力资源和社会保障部;教育部;中国科学院;中国工程院;国家自然科学基金委员会;中国科协","科学技术部","科学技术部","科学技术部","科学技术部","本站原创","科学技术部","山西省科学技术协会","科学技术部","发展计划司","科学技术部","科学技术部","科学技术部","科学技术部","科学技术部","科学技术部","科学技术部","科学技术部","科学技术部","科学技术部","科学技术部","科技部;发展改革委;工业和信息化部;环境保护部、住房城乡建设部;商务部;中科院","科学技术部","中华人民共和国科学技术部","科学技术部;外交部;国家发展改革委;教育部;工业和信息化部;财政部;环境保护部;住房和城乡建设部;水利部;农业部;国家林业局;中国科学院;中国气象局;国家自然科学基金委员会;国家海洋局;中国科学技术协会","科学技术部","科学技术部","科学技术部","","科技部","科技部;环境保护部","科技特派员农村科技创业行动协调指导小组","科技部","科技部;发展改革委","科技部","科技部","科技部","科技部","科技部","湖北省科技厅","湖北省科技厅","北京市人民政府","科技部","科技部","科技部","科技部","科技部","科技部办公厅","科技部","科技部办公厅","科技部农村科技司","科技部","湖北省科技厅","科技部","科技部","宁夏科技厅","科技部","区域创新处","安徽省科学技术厅","","科技部;国家卫生计生委;总后勤部卫生部","科技部;国家卫生计生委;总后勤部卫生部","科技部;国家卫生计生委;总后勤部卫生部","科技部农村司","","","科技部农村司","山西省科学技术协会","山西省科学技术协会","","山西省科学技术协会","","","北京市科学技术委员会","浙江省人民政府办公厅","","社会发展科技处","科技部","科技部;商务部;农业部;陕西省人民政府","科技部办公厅","科技部高新司","科技部;国家能源局;中国煤炭工业协会","科技部;农业部","安徽省科学技术厅","科技部;国家海洋局","山西省科学技术协会","山西省科学技术协会","","山西省科学技术协会","科技部","河南省人民政府门户网站","上海市科学技术委员会","","","湖北省科技厅","","科技部","湖北省科技厅","山西省科学技术协会","","","河北日报数字报","邯郸市科技局","邯郸市科技局","河北省科技厅","邯郸市科技局","邯郸市科技局","山西省科学技术协会","政策法规处(陕西省创新体系建设办公室)","","","河北省科技厅","河北省科技厅","科技部;国家林业局","对外科技合作处(河南省技术市场管理办公室)","河南省科技型中小企业技术创新基金项目管理办公室","河北省科技厅","福建省科学技术厅","","广东省人民政府办公厅","科技部;农业部;教育部;中国科学院","浙江省人民政府办公厅","浙江省科学技术厅","安徽省科学技术厅","广东省科技厅社会发展与农村科技处","科技部;教育部;中国科学院;中国工程院;自然科学基金会;国防科工局;国务院扶贫","科技部;教育部;中国科学院;中国工程院;自然科学基金会;国防科工局;国务院扶贫","科技部;教育部;中国科学院;中国工程院;自然科学基金会;国防科工局;国务院扶贫","科技部;教育部;中国科学院;中国工程院;自然科学基金会;国防科工局;国务院扶贫","河北省科技厅","浙江省人民政府办公厅","廊坊市科技局","石家庄新闻网","廊坊日报","邢台日报","石家庄新闻网","科技部","石家庄市科技局","科技部办公厅","邢台日报","廊坊市科技局","廊坊日报","石家庄新闻网","廊坊市科技局","河北经济日报","河北经济日报","山西省科学技术协会","邯郸市科技局","河北经济日报","科技部","福建省科学技术厅","省政府办公厅","国家发展改革委;科技部","湖南省人民政府","福建省科学技术厅","规划办","规划办","","","中国政府网","科技部","北京市科学技术委员会","福建省科学技术厅","江西省科学技术厅","河北经济日报","邯郸市科技局","廊坊市科技局","廊坊市科技局","邯郸市科技局","保定市科技局","中国保定","邯郸市科技局","沧州市科技局","河北日报数字报","保定市科技局","秦皇岛市科技局","广东省外专局","邢台市科技局","石家庄市科技局","农村科技处","秦皇岛市科技局","","河北经济日报","河北经济日报","科技部办公厅","邢台市科技局","科技部","科技部","科技部办公厅","科技部","科技部","科技部;国家统计局","湖北省科技厅","科技部","湖北省科技厅","科技部","科技部;发展改革委;教育部;工业和信息化部;财政部;人力资源和社会保障部;农业部;人民银行;国资委;税务总局;中科院;工程院;全国总工会;全国工商联;国家开发银行 ","科技部","科技部;环境保护部;气象局","科技部;环境保护部;住房城乡建设部;林业局;气象局","科技部;国土资源部;海洋局","科技部;国土资源部;水利部","科技部;中央宣传部","中国政府网","","","","","","","科技部办公厅","新华社","科技部","科技部","科技部;发展改革委;工业和信息化部;国家卫生计生委;体育总局;食品药品监管总局","科技部;发展改革委;工业和信息化部;国家卫生计生委;体育总局;食品药品监管总局","科技部","科技部","科技部;国家安全监管总局","科技部;农业部;教育部;工业和信息化部;国土资源部;环境保护部;住房城乡建设部;水利部;国资委;国家质检总局;国家林业局;中科院;中国气象局;国家粮食局;国家海洋局;供销合作总社","科技部;国家中医药管理局","","","科技部","科技部","科技部","科技部","科技部","","河北省科学技术厅","","","科技部办公厅","石家庄市科技局","承德政府网","邯郸市科技局","河北经济日报","未知"," 首都之窗","河北日报数字报","秦皇岛市科技局","科技部","科技部","浙江省人民政府办公厅","浙江省人民政府办公厅","河北新闻网","河北经济日报","科技部;国家卫生计生委;军委后勤保障部;食品药品监管总局","科技部","邯郸市科技局","沧州市科技局","沧州市科技局","河北日报","邯郸市科技局","廊坊市科技局","保定市科技局","秦皇岛市科技局","科技部","科技部","科技部","河北省科学技术厅","科技部网站","科技部网站","科技部网站","科技部网站","江西省科学技术厅","河北省科技厅","","","安徽省科学技术厅","江西省科学技术厅","邢台市科技局","福建省科学技术厅","","经济日报","邯郸市科技局","国务院","承德市科技局"," 科技部办公厅","青海省科学技术厅","廊坊市科技局","保定市科技局","承德市科技局","承德市科技局","唐山市科技局","锡林郭勒盟科协","上海市科学技术委员会","浙江省人民政府办公厅","河北日报","福建省科学技术厅","河北新闻网","唐山市科技局","科技部","唐山市科技局","邯郸市科技局","山东省科学技术厅,山东省财政厅","山东省人民政府,山东省人民政府办公厅","保定市科技局","承德市科技局","河北新闻网","山东省人民政府办公厅","山东省人民政府,山东省科学技术厅","国务院,科技部","","国务院办公厅","国务院办公厅","湖北省科技厅","科技部;农业部;水利部;国家林业局;中国科学院;中国农业银行","科技部;农业部;水利部;国家林业局;中国科学院;中国农业银行","湖北省科技厅","湖北省科技厅","科技部;农业部;水利部;国家林业局;中国科学院;中国农业银行","科技部;农业部;水利部;国家林业局;中国科学院;中国农业银行","国务院办公厅","科技部","科技部","中国政府网","国务院","国务院","国务院","","国务院","国务院","国务院","国务院","国务院","国务院","政策法规处(陕西省创新体系建设办公室)","科技部办公厅","","","中国政府网","科技部农村司","","","安徽省科学技术厅","","","邯郸市科技局","农村科技处(河南省农业科技园区管理办公室)","农村科技处","农村科技处","邯郸市科技局","宁夏科技厅","安徽省科学技术厅","重庆市科学技术局","重庆市科学技术局"," 广东省通信管理局 ","重庆市科学技术局","农村科技处(河南省农业科技园区管理办公室)","","唐山市科技局","沧州市科技局","科技部","科技部办公厅","","福建省科学技术厅","安徽省科学技术厅","办公室（省委科技工委办公室）","安徽省科学技术厅","广东科技","科技部","法规处","广东科技","社会发展科技处","科技部","高新技术发展及产业化处","宁夏科技厅","","科技部","福建省科学技术厅","","唐山市科学技术局","内蒙古科技信息传播中心","唐山市科学技术局","唐山市科学技术局","张家口市科技局","保定市科技局","承德市科技局","河北日报","石家庄市科技局","唐山市科技局","衡水市科技局","办公室","沧州市科技局","福建省科学技术厅","承德市科技局","唐山市人民政府","河北新闻网","沧州市科技局","承德市科技局","承德市科技局","上海市科学技术委员会","","河北省科学技术厅","办公室","","科技部网站","秦皇岛市科技局","河北省科学技术厅","浙江省人民政府办公厅","唐山劳动日报","石家庄市科技局","科技部办公厅","科技部办公厅","科技部办公厅","科技部办公厅","石家庄市科技局","农村科技处(河南省农业科技园区管理办公室)","广东省科技厅社会发展与农村科技处","广东省科技厅社会发展与农村科技处","河北省科技厅","广东科技","科技部办公厅","科技部办公厅","科技部办公厅","科技部办公厅","福建省科学技术厅","广西壮族自治区科技厅","广西壮族自治区科技厅","科技部","湖北省科技厅","科技部","河北省科技厅","科技部","锐科技","科技部网站","文秘室","农村科技处(河南省农业科技园区管理办公室)","北京市科学技术委员会","市科学技术局","北京市科学技术委员会","河北省科学技术厅","唐山市科学技术局","唐山市科学技术局","唐山市科学技术局","河北省科学技术厅","","","江西省科学技术厅","","办公室","办公室","浙江省人民政府办公厅","河北省科学技术厅","唐山市科学技术局","唐山市科学技术局","唐山市科学技术局","唐山市科学技术局","唐山市科学技术局","唐山市科学技术局","秦皇岛市科技局","承德市科技局","办公室","文章来源","衡水市科技局","保定市科技局","张家口市科技局","邯郸市科技局","邢台市科技局","北京市人民政府","办公室","唐山市科学技术局","唐山市科学技术局","唐山市科学技术局","司法部网站","福建省科学技术厅","福建省科学技术厅","中国政府网","","办公室","河北省科学技术厅","市科学技术局","办公室","廊坊市科技局","邢台市科技局","办公室","石家庄市科技局","邯郸市科技局","河北省科学技术厅","中国政府网","唐山市科技局","办公室","石家庄市科技局","承德市科技局","保定市科技局","保定市科技局","廊坊市科技局","承德市科技局","承德市科技局","保定市科技局","邯郸市科技局","廊坊市科技局","邢台市科技局","邢台市科技局","","保定市科技局","邯郸市科技局","邯郸市科技局","保定市科技局","","唐山市科学技术局","内蒙古科技信息传播中心","内蒙古科技信息传播中心"],"name":"发布机构","type":"bar","unit_c":"份"},{"values":["国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","省级/直辖市","国家级","国家级","省级/直辖市","省级/直辖市","市级","省级/直辖市","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","省级/直辖市","国家级","省级/直辖市","省级/直辖市","省级/直辖市","省级/直辖市","国家级","国家级","省级/直辖市","省级/直辖市","国家级","国家级","国家级","国家级","市级","省级/直辖市","省级/直辖市","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","省级/直辖市","国家级","省级/直辖市","国家级","省级/直辖市","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","市级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","省级/直辖市","省级/直辖市","国家级","国家级","国家级","省级/直辖市","省级/直辖市","省级/直辖市","国家级","省级/直辖市","国家级","省级/直辖市","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","省级/直辖市","省级/直辖市","省级/直辖市","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","省级/直辖市","国家级","国家级","市级","国家级","国家级","市级","市级","国家级","国家级","国家级","省级/直辖市","省级/直辖市","省级/直辖市","国家级","省级/直辖市","省级/直辖市","国家级","国家级","省级/直辖市","省级/直辖市","国家级","省级/直辖市","省级/直辖市","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","省级/直辖市","市级","国家级","市级","市级","国家级","国家级","国家级","国家级","市级","市级","省级/直辖市","省级/直辖市","市级","市级","国家级","国家级","市级","国家级","国家级","省级/直辖市","省级/直辖市","国家级","省级/直辖市","国家级","省级/直辖市","省级/直辖市","省级/直辖市","省级/直辖市","国家级","国家级","国家级","国家级","省级/直辖市","市级","市级","市级","市级","市级","市级","市级","市级","市级","市级","国家级","市级","省级/直辖市","市级","市级","省级/直辖市","国家级","省级/直辖市","市级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","省级/直辖市","省级/直辖市","国家级","市级","市级","市级","市级","省级/直辖市","省级/直辖市","市级","市级","国家级","国家级","省级/直辖市","省级/直辖市","市级","市级","国家级","国家级","市级","国家级","市级","国家级","市级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","省级/直辖市","省级/直辖市","省级/直辖市","国家级","省级/直辖市","省级/直辖市","市级","省级/直辖市","国家级","市级","市级","国家级","国家级","国家级","省级/直辖市","市级","市级","国家级","市级","市级","国家级","国家级","省级/直辖市","市级","国家级","国家级","国家级","国家级","市级","市级","国家级","省级/直辖市","市级","市级","市级","省级/直辖市","省级/直辖市","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","省级/直辖市","省级/直辖市","省级/直辖市","市级","省级/直辖市","省级/直辖市","国家级","国家级","省级/直辖市","国家级","省级/直辖市","国家级","市级","市级","国家级","国家级","国家级","国家级","省级/直辖市","省级/直辖市","省级/直辖市","省级/直辖市","国家级","省级/直辖市","省级/直辖市","省级/直辖市","国家级","省级/直辖市","省级/直辖市","国家级","国家级","省级/直辖市","国家级","国家级","省级/直辖市","国家级","国家级","市级","市级","国家级","市级","市级","国家级","市级","国家级","市级","省级/直辖市","国家级","市级","市级","市级","市级","国家级","省级/直辖市","省级/直辖市","省级/直辖市","省级/直辖市","省级/直辖市","国家级","市级","省级/直辖市","省级/直辖市","市级","市级","国家级","国家级","国家级","国家级","市级","省级/直辖市","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","省级/直辖市","省级/直辖市","国家级","省级/直辖市","省级/直辖市","省级/直辖市","省级/直辖市","省级/直辖市","国家级","国家级","国家级","省级/直辖市","国家级","国家级","省级/直辖市","省级/直辖市","省级/直辖市","市级","市级","市级","省级/直辖市","省级/直辖市","省级/直辖市","市级","市级","省级/直辖市","省级/直辖市","市级","市级","市级","市级","市级","省级/直辖市","省级/直辖市","省级/直辖市","省级/直辖市","省级/直辖市","国家级","国家级","国家级","国家级","国家级","国家级","省级/直辖市","国家级","省级/直辖市","市级","市级","省级/直辖市","市级","市级","省级/直辖市","国家级","国家级","省级/直辖市","市级","市级","市级","国家级","国家级","市级","市级","市级","市级","市级","市级","市级","省级/直辖市","市级","市级","市级","国家级","省级/直辖市","市级","国家级","省级/直辖市"],"name":"级别","type":"bar","unit_c":"份"}],"years":["","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","2001-05-31","2001-07-06","2001-07-26","2001-07-29","2001-10-10","2001-12-28","2002-06-21","2002-08-09","2002-11-01","2004-10-11","2004-10-11","2004-12-31","2006-04-27","2006-06-16","2006-06-23","2006-12-12","2006-12-12","2006-12-25","2007-01-11","2007-02-12","2007-02-14","2007-03-09","2007-04-04","2007-04-24","2007-05-25","2007-06-02","2007-06-02","2007-06-18","2007-08-21","2008-01-07","2008-03-31","2008-04-08","2008-05-19","2008-05-20","2008-05-20","2008-05-20","2008-05-20","2008-05-20","2008-05-20","2008-05-20","2008-05-20","2008-05-22","2008-06-12","2008-06-12","2008-07-14","2008-08-08","2008-08-11","2008-08-12","2008-10-29","2008-10-29","2009-01-05","2009-01-05","2009-04-01","2009-05-26","2009-05-31","2009-05-31","2009-06-05","2009-07-24","2010-03-24","2010-04-27","2010-04-29","2010-05-31","2010-09-01","2010-12-02","2010-12-16","2011-02-12","2011-02-12","2011-04-28","2011-05-09","2011-05-12","2011-06-02","2011-07-08","2011-07-20","2011-07-20","2011-07-20","2011-08-05","2011-08-31","2011-10-20","2011-10-28","2011-11-14","2011-11-14","2011-12-08","2011-12-28","2011-12-31","2012-01-29","2012-01-29","2012-02-08","2012-02-20","2012-03-08","2012-03-15","2012-03-19","2012-03-21","2012-03-27","2012-03-27","2012-03-27","2012-03-27","2012-03-27","2012-03-27","2012-03-27","2012-04-01","2012-04-01","2012-04-01","2012-04-13","2012-04-24","2012-04-28","2012-05-04","2012-05-09","2012-05-24","2012-05-24","2012-06-08","2012-07-03","2012-07-10","2012-07-13","2012-08-06","2012-08-14","2012-08-21","2012-08-21","2012-08-22","2012-09-03","2012-09-03","2012-11-07","2012-11-07","2012-11-29","2012-12-29","2013-01-18","2013-02-16","2013-03-08","2013-03-12","2013-06-08","2013-06-24","2013-07-02","2013-09-27","2013-10-11","2013-11-08","2013-11-15","2013-11-15","2013-11-21","2013-12-13","2013-12-27","2014-03-27","2014-06-13","2014-06-16","2014-06-16","2014-06-16","2014-08-22","2014-08-28","2014-09-18","2014-10-11","2014-12-15","2014-12-15","2014-12-23","2015-01-04","2015-03-31","2015-05-13","2015-06-16","2015-06-29","2015-07-31","2015-08-04","2015-08-14","2015-08-19","2015-08-24","2015-08-26","2015-10-08","2015-10-09","2015-10-26","2015-11-02","2015-11-23","2015-11-23","2015-11-25","2015-12-07","2015-12-24","2016-01-04","2016-01-04","2016-03-09","2016-03-14","2016-03-22","2016-03-25","2016-04-12","2016-04-15","2016-05-05","2016-05-06","2016-05-06","2016-05-18","2016-06-13","2016-06-15","2016-06-16","2016-06-20","2016-06-23","2016-06-23","2016-06-24","2016-07-04","2016-07-22","2016-07-25","2016-08-18","2016-08-19","2016-08-19","2016-08-22","2016-08-22","2016-09-01","2016-09-07","2016-09-13","2016-09-14","2016-10-10","2016-10-10","2016-10-10","2016-10-12","2016-10-13","2016-10-13","2016-10-13","2016-10-13","2016-10-13","2016-10-13","2016-10-18","2016-10-19","2016-10-20","2016-10-21","2016-10-24","2016-10-25","2016-10-25","2016-10-27","2016-10-27","2016-10-28","2016-10-31","2016-11-01","2016-11-01","2016-11-04","2016-11-09","2016-11-15","2016-11-15","2016-11-16","2016-11-18","2016-11-25","2016-11-27","2016-11-30","2016-12-02","2016-12-06","2016-12-09","2016-12-09","2016-12-12","2016-12-13","2016-12-13","2016-12-22","2016-12-29","2017-01-11","2017-02-07","2017-02-16","2017-02-17","2017-02-21","2017-02-21","2017-02-22","2017-02-27","2017-02-28","2017-03-01","2017-03-03","2017-03-07","2017-03-08","2017-03-09","2017-03-09","2017-03-10","2017-03-16","2017-03-17","2017-03-20","2017-03-21","2017-03-23","2017-03-24","2017-03-28","2017-03-28","2017-04-14","2017-04-14","2017-04-14","2017-04-14","2017-04-14","2017-04-19","2017-04-19","2017-04-21","2017-04-24","2017-04-24","2017-04-24","2017-04-24","2017-04-27","2017-04-27","2017-05-08","2017-05-08","2017-05-08","2017-05-11","2017-05-14","2017-05-14","2017-05-14","2017-05-14","2017-05-14","2017-05-14","2017-05-14","2017-05-24","2017-05-24","2017-05-25","2017-05-26","2017-05-26","2017-06-01","2017-06-02","2017-06-08","2017-06-09","2017-06-12","2017-06-13","2017-06-13","2017-06-14","2017-06-14","2017-06-14","2017-06-14","2017-06-14","2017-06-19","2017-06-20","2017-06-21","2017-06-23","2017-06-28","2017-06-30","2017-07-03","2017-07-04","2017-07-05","2017-07-05","2017-07-10","2017-07-11","2017-07-11","2017-07-12","2017-07-12","2017-07-13","2017-07-13","2017-07-14","2017-07-17","2017-07-19","2017-07-25","2017-07-26","2017-07-26","2017-07-27","2017-07-28","2017-07-28","2017-07-31","2017-08-01","2017-08-01","2017-09-07","2017-09-07","2017-09-07","2017-09-12","2017-09-20","2017-09-20","2017-09-20","2017-09-20","2017-10-17","2017-10-19","2017-10-23","2017-10-25","2017-10-27","2017-10-30","2017-11-09","2017-11-10","2017-11-14","2017-11-16","2017-11-16","2017-11-17","2017-11-23","2017-11-23","2017-11-24","2017-11-28","2017-11-29","2017-11-29","2017-11-30","2017-12-04","2017-12-07","2017-12-07","2017-12-08","2017-12-12","2017-12-12","2017-12-15","2017-12-18","2017-12-20","2017-12-22","2017-12-27","2017-12-27","2017-12-27","2017-12-28","2017-12-28","2017-12-29","2017-12-29","2017-12-29","2017-12-29","2018-01-02","2018-01-16","2018-01-16","2018-01-20","2018-01-22","2018-01-22","2018-01-22","2018-01-22","2018-01-22","2018-01-22","2018-01-30","2018-02-03","2018-02-03","2018-02-22","2018-02-24","2018-02-24","2018-02-24","2018-02-26","2018-03-06","2018-03-06","2018-03-07","2018-03-07","2018-03-07","2018-03-07","2018-03-12","2018-03-23","2018-03-27","2018-03-27","2018-03-28","2018-04-25","2018-05-02","2018-05-02","2018-05-03","2018-05-18","2018-05-24","2018-06-05","2018-06-11","2018-06-14","2018-06-14","2018-06-15","2018-06-22","2018-06-22","2018-07-04","2018-07-04","2018-07-05","2018-07-05","2018-07-10","2018-07-10","2018-07-10","2018-07-21","2018-08-07","2018-08-09","2018-08-10","2018-08-14","2018-08-15","2018-08-15","2018-08-15","2018-08-27","2018-08-27","2018-08-30","2018-08-31","2018-09-03","2018-09-05","2018-09-07","2018-09-11","2018-09-12","2018-09-15","2018-09-17","2018-09-25","2018-10-18","2018-10-18","2018-10-18","2018-10-18","2018-10-19","2018-10-22","2018-10-24","2018-10-25","2018-10-25","2018-10-25","2018-10-30","2018-10-31","2018-11-01","2018-11-02","2018-11-07","2018-11-09","2018-11-13","2018-11-13","2018-11-19","2018-11-22","2018-11-22","2018-11-22","2018-11-23","2018-11-26","2018-11-27","2018-11-27","2018-11-28","2018-11-29","2018-11-30","2018-12-05","2018-12-06","2018-12-07","2018-12-07","2018-12-07","2018-12-07","2018-12-12","2018-12-17","2018-12-24","2018-12-24","2018-12-28","2018-12-29","2019-01-03","2019-01-03","2019-01-03","2019-01-03","2019-01-03","2019-01-08","2019-01-08","2019-01-14","2019-01-14","2019-01-14","2019-01-16","2019-01-21","2019-01-24","2019-01-24","2019-01-28","2019-01-30","2019-01-31","2019-02-14","2019-03-01","2019-03-06","2019-03-06","2019-03-06","2019-03-06","2019-03-19","2019-04-04","2019-04-15","2019-04-15","2019-04-16","2019-04-28","2019-05-08","2019-05-10","2019-05-13","2019-05-16","2019-05-16","2019-05-16","2019-05-17","2019-05-17","2019-05-17","2019-05-21","2019-05-22","2019-05-27","2019-05-27","2019-05-28","2019-05-31","2019-06-03","2019-06-05","2019-06-06","2019-06-10","2019-06-11","2019-06-11","2019-06-11","2019-06-11","2019-06-11","2019-06-12","2019-06-12","2019-06-14","2019-06-18","2019-06-18","2019-06-27","2019-07-02","2019-07-05","2019-07-05","2019-07-11","2019-07-15","2019-07-16","2019-07-17","2019-07-22","2019-07-23","2019-07-26","2019-07-29","2019-07-29","2019-08-02","2019-08-02","2019-08-08","2019-08-12","2019-08-14","2019-08-16","2019-08-19","2019-08-20","2019-08-23","2019-08-23","2019-08-28","2019-08-29","2019-09-06","2019-09-06","2019-09-10","2019-09-10","2019-09-20","2019-09-25","2019-11-07","2019-11-08"]}