{"88":"重点加强农民科技致富带头人的培训","170":"国科发农字[2007]793号 科技部等 2007.12.24 各省、自治区、直辖市及计划单列市、新疆生产建设兵团、副省级城市科技厅(委、局)、教育厅(委、局)、财政厅(局)、劳动和社会保障厅(局)、国家税务局、地方税务局、科协：     为贯彻党的十七大精神，落实《国家中长期科学和技术发展规划纲要(2006-2020年)》(国发[2005]44号)，实施科教兴国战略和人才强国战略，为建设创新型国家和社会主义新农村提供智力支撑，根据《国务院关于实施<国家中长期科学和技术发展规划纲要(2006-2020年))若干配套政策的通知》(国发[2006]6号)的要求和《中共中央办公厅、国务院办公厅关于加强农村实用人才队伍建设和农村人力资源开发的意见》(中办发[2007]24号)精神，现就加强农村实用科技人才培养提出以下意见","171":"加大对教学名师的岗位激励力度，探索实行年薪制、协议工资等薪酬制度，吸引和留住高水平教育教学人才","195":"（省人社厅、省教育厅，高校、科研机构主管部门负责）\n　　（三）给予高校、科研机构在岗位设置、人员聘用等方面更大自主权","130":"积极解决部分岗位青年科研人员和教师收入待遇低等问题，建立基础研究人才培养长期稳定支持机制，加大教育、科技和其他各类人才工程项目对青年人才培养支持力度，在重大人才工程项目中设立青年专项，加强学术梯队建设","197":"继续实施星火科技培训专项行动、教育系统农村劳动力转移培训和农村实用技术培训计划等，支持新型农民科技培训，广泛开展各种形式的科技下乡和群众性、社会性、经常性科普活动，提高农民科学文化素质，促进科学种养","176":"技工学校属于学历职业教育，税务部门要依法落实有关学校和校办企业的税收优惠政策","199":"要坚持技能人才基础培养与提高培训并重、提高劳动者整体素质与加快高技能人才培养并重、后备技能人才培养与在职职工培训并重，促进技能人才整体水平的不断提高","133":"已经列入财政预算的技工学校，财政部门要给予大力支持，城市教育费附加用于职业教育的20％中和各级财政安排的职业教育经费，均应落实向技工学校的投入","111":"（省财政厅、省教育厅，高校、科研机构主管部门负责）\n　　（七）完善哲学社会科学研究领域项目经费管理制度","178":"（省人社厅、省教育厅、省财政厅，高校、科研机构主管部门负责）\n　　（二）放宽高校、科研机构绩效工资管理","115":" 　　（四）教育、卫生、社科理论、新闻出版、文化艺术领域的优秀人才","92":"（省人社厅、省教育厅，高校、科研机构主管部门负责）\n　　（四）完善适应高校教学岗位特点的内部激励机制","119":"加强农村基层科技服务人员、农村教育和卫生等社会事业专业技术人员的培养，提高农村基层技术服务能力，发展农村社会事业","71":"组织、发展改革、科技、教育、财政、机构编制、人力资源社会保障、国资等部门要制定相关实施细则和配套政策措施，加强督促检查，确保各项任务部署落到实处","96":" 　　第四条  “A卡”主要面向下列范围的高层次人才发放： 　　（一）航空航天、生物技术、新型信息与网络、新能源、新材料、节能环保、高端装备制造等战略性新兴产业发展急需的紧缺人才","74":"既要发挥政府部门在农村实用科技人才培养中的宏观统筹作用，又要发挥群众团体、科研机构、高等院校、教育培训基地、企业、中介机构等社会力量的实施主体作用","52":"企业实施分红激励所需支出从企业利润中提取，并计入工资总额，但不受当年本单位工资总额限制、不纳入本单位工资总额基数，不作为企业职工教育经费、工会经费、社会保险费、补充养老及补充医疗保险费、住房公积金等的计提依据","75":"\n（一）巩固发展技工教育","99":" 　　党政领导干部和省财政全额拨款事业单位的高层次专业技术人员，攻读博士、硕士学位，在取得学位后，其学习费用按照省财政厅关于《青海省省级行政事业单位职工教育经费管理办法》的相关规定执行","160":"对专职从事教学的人员，适当提高基础性绩效工资在绩效工资中的比重","141":" 　　（五）拥有自主知识产权和授权发明专利，本人或率团队来本市创新创业的紧缺人才","164":"对专职从事教学的人员，适当提高基础性绩效工资在绩效工资中的比重","187":"（省教育厅、省人社厅负责）\n　　三、进一步发挥科研项目资金的激励引导作用\n　　（五）加大财政科研经费对科研人员的激励力度","100":"4月19日-21日，由省科协、省教育厅联合主办的2019年福建省大学生辩论赛暨第十八届海峡两岸大学生辩论赛选拔赛在福建中医药大学成功举办","188":" 　　（三）金融、现代物流、电子商务、科技服务、信息服务、文化创意、旅游、会展、社会服务等现代服务业发展急需的紧缺人才","122":"组织、发展改革、科技、教育、财政、机构编制、人力资源社会保障、国资等部门要制定相关实施细则和配套政策措施，加强督促检查，确保各项任务部署落到实处","189":"\n二、大力创新高技能人才培养机制\n各级各部门要充分发挥教育培训资源的作用，形成以学校培养为基础、企业培训为主体、高技能人才培训基地为重点的高技能人才培训网络","102":"加大对教学名师的岗位激励力度，探索实行年薪制、协议工资等薪酬制度，吸引和留住高水平教育教学人才","104":" 　　（二）高效设施农业、绿色生态农业、观光休闲农业等发展急需的紧缺人才","149":"企业实施分红激励所需支出从企业利润中提取，并计入工资总额，但不受当年本单位工资总额限制、不纳入本单位工资总额基数，不作为企业职工教育经费、工会经费、社会保险费、补充养老及补充医疗保险费、住房公积金等的计提依据","infor":[{"data":[164,96,189,130,100,160,178,170,99],"name":"第1条"},{"data":[171,104,199,null,null,102,195,74,null],"name":"第2条"},{"data":[149,188,75,null,null,52,92,197,null],"name":"第3条"},{"data":[71,115,133,null,null,122,187,88,null],"name":"第4条"},{"data":[null,141,176,null,null,null,111,119,null],"name":"第5条"}]}