{"67":"对新型生产经营主体建立科技对接帮扶机制，支持合作社、农业企业等新型经营主体发展生态农业、定制农业、创意农业、康养农业和休闲农业，为其提供科学规划、文创设计等服务","180":"省内国家财政支持建设的涉农重点实验室、工程技术研究中心、检测（检验）中心、科研（示范）基地、种质资源库（圃）、农业数据库等科研设施与科技资源，优先面向杨凌农业企业开放","182":"\n        依托我省绿色生态农业资源优势，支持广大科技特派员对接服务家庭农场(农业经营大户)、各类农业合作社、农业企业，宣传、推广、普及先进适用农业技术、农业装备、农业信息","161":"加大创新券的推广应用，支持农业创新载体通过创新券形式，为农业企业提供科学仪器设备共享、检测分析、质量监督检验、标准专利检索等服务，促进创新资源开放共享","194":"优先支持具有独立研发机构的农业企业和产学研协同创新联合体参与创新平台项目建设","195":"面向全省现代农业和农村发展科技需求,鼓励高校、科研院所、农业企业等科技人员深入农村一线开展创新创业服务","162":"9月，分区域分类别举办现场培训会，在小海子镇、十八顷镇、七台镇等蔬菜集中种植区开展蔬菜种植现场培训，在屯垦队镇开展奶牛养殖现场培训，在大库伦乡开展鸡、羊养殖技术现场培训，组织贫困户到种养大户、科技示范户、农牧民专业合作社、标准化种养殖场、农业企业、农业科技园区等，开展示范教学、现场培训和实操训练等，典型引路，增强广大农牧民的致富本领","163":"把北京建成具有全球影响力的科技创新策源地，谋划推出一批重大农业科技基础设施和前沿科技交叉研究平台，集聚一批高水平农业企业研发中心，建设农业重大关键共性技术研发创新平台，开拓能够引领农业发展创新的高精尖产业","164":"着力建好农村工作队伍、新型职业农民队伍、农业科技人员队伍、现代农业企业经营管理人才队伍，扶持草根能人、乡土人才、新乡贤在农村创业发展","178":"\n　　（二）提升农业企业研发能力","102":"在落实好国家高新技术产业开发区支持政策、高新技术企业税收优惠政策等现有政策的基础上，进一步优化科技管理政策，推动农业企业提升创新能力","103":"引导科技特派员领办、创办、协办、服务5000个以上农业企业和农民专业合作社，转化一批科技成果","125":"各级财政资金倾斜扶持创新型农业企业","115":"\n河北省科学技术厅\n关于印发《河北省农业科技小巨人企业\n培育工作指引》的通知\n冀科农〔2017〕3号\n各市(含定州、辛集市)科技局：\n为贯彻落实《中共中央、国务院关于深入推进农业供给侧结构性改革加快培育农业农村发展新动能的若干意见》（中发〔2017〕1号）、《中共河北省委、河北省人民政府关于深入推进农业供给侧结构性改革加快培育农业农村发展新动能的实施意见》(冀发〔2017〕1号）和《中共河北省委、河北省人民政府关于加快科技创新建设创新型河北的决定》（冀发〔2016〕29号）精神，深入实施创新驱动发展战略，培育农业创新主体，增强农业企业核心竞争力，促进农业产业优化升级，省科技厅研究制定了《河北省农业科技小巨人企业培育工作指引》，现印发给你们，请认真组织，积极推动，按照工作指引要求，组织开展农业科技小巨人企业认定申报培育工作","149":"构建以“三区”人才支持计划科技人员专项计划为引导，以科技项目为抓手，以县（市、区）优势特色农业产业为基地，以农业科技园（现代农业示范园核心区）和科技型农业企业为工作站，公益性与经营性相结合、专项服务与综合服务相协调的新型农业社会化科技服务体系，解决农业科技服务县域经济发展“最后一公里”问题","127":"健全农业企业科技人才流动机制，鼓励企业与高等院校、科研院所定向培养人才，支持从事技术研发、成果转化工作的高层次人才到企业工作、兼职和双向流动","118":"引导农业企业不断加大科技创新投入","93":"为了进一步增强活动效果，有针对性地组织专家做好科普服务工作，内蒙古科协还将结合农时季节，在6-8月，组织科普专家团队深入商都县开展科技大集活动，把农牧业新成果、新技术、新信息快捷有效地传授给农牧民","94":"\n　　三、建设原则\n　　农业科技园区建设坚持“政府引导、企业运作、社会参与、农民受益”的原则，以市场需求为导向、以农业企业为龙头、以机制体制创新为动力，培育壮大一批具有较强区域带动能力的农业特色支柱产业，探索集市场化、科学化、信息化等为一体的现代农业发展新模式和新路径","61":"加快推进省级农业企业研究院、工程技术研究中心等建设，支持建设一批省级重点农业企业研究院，重点打造一批研发实力、产业规模与产业带动能力位居全国前列的农业创新领军企业","83":"围绕我省农业科技创新要求，组织重点领域、重点国别技术交流对接活动，鼓励科研院所、高等院校和农业企业引进国际先进技术与人才","97":"\n        在动员、选派公益类科技特派员深入广大农村基层一线开展科技服务的基础上，以农业科技园区（现代农业示范园核心区）和科技型农业企业为载体，打造农业农村领域的众创空间――“星创天地”，加强科技特派员创业基地建设，促进农业科技成果转化应用、农业高新技术企业孵化和农业科技人才创新创业","86":"鼓励农业企业加大研发投入，以提升企业自主创新能力为目的，支持具备条件的企业建立高水平研发机构，参与或主持农业科技重大研发和成果转化项目","infor":[{"data":[102,163,94,115,164,161,97,178,195,93,103,180],"name":"第1条"},{"data":[null,67,null,null,null,61,149,86,null,162,null,null],"name":"第2条"},{"data":[null,null,null,null,null,125,182,194,null,null,null,null],"name":"第3条"},{"data":[null,null,null,null,null,118,null,83,null,null,null,null],"name":"第4条"},{"data":[null,null,null,null,null,null,null,127,null,null,null,null],"name":"第5条"}]}