{"67":"     适应大科学时代基础研究特点，加强自然科学与社会科学的融合，聚焦符合科学发展趋势且对未来长远发展产生巨大推动作用的前沿科学问题，聚焦可能形成重大科学技术突破且对经济发展方式产生重大影响的基础科学问题，聚焦学科交叉前沿研究方向，开展前瞻性、战略性、前沿性基础研究","191":"在引领前沿方向、主导国际大科学计划和大科学工程等方面欠缺","192":"同时，我国基础研究发展尚存在一些突出问题：重大原创成果偏少","171":"     应对基础研究和应用基础研究不断深化和学科交叉的大趋势，推动实验室围绕研究方向，科学合理地进行原有实验研究硬件资源整合和配置，积极开拓仪器设施的功能和推动极限研究手段突破，搭建具有世界一流水平的公共实验研究平台","150":"支撑产业技术创新的应用基础研究薄弱","194":"基础研究经费稳定性支持的机制有待完善，科研评价机制和创新环境有待进一步改善","151":"其中面上项目的目标是鼓励科技人员围绕省经济和社会发展重点、难点的关键科学问题，结合重点学科和技术发展方向，开展创新性研究","153":"重点围绕世界科技前沿和国家长远发展，围绕区域创新和行业发展，选择优势单位和团队布局建设，适当向布局较少或尚未布局的地方、行业部门倾斜，加强与国家相关科教计划重点任务布局的衔接，推动实验室聚焦重大科学前沿问题，超前布局可能引发重大变革的基础研究和应用基础研究，聚集一批世界一流领军科学家，产出更多原创理论、做出更多原创发现、开创更多前沿学科，在引领基础研究前沿方向中发挥主导作用","177":"     全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，以加快建设创新型国家为目标，面向世界科技前沿、面向国家重大需求、面向国民经济主战场，加强顶层设计和系统布局，加大建设力度和体制机制创新，强化基础研究和应用基础研究，凝聚和培养一流优秀人才，引领未来科学技术发展方向，产出重大原创成果，大幅提升国家重点实验室的原始创新能力、国际学术影响力、学科发展带动力、国家需求和社会发展支撑力，打造国家重点实验室“升级版”，保持国家重点实验室的创新性、先进性和引领性，构筑国际竞争新优势，促进基础研究与应用研究融通发展，为建设世界科技强国提供有力支撑","155":"\n（二）主营业务、主要研究方向等应满足以下条件之一：\n1.符合国家和省重大科技发展规划，通过引进外国战略科技人才、科技领军人才和高水平创新团队，在前瞻性基础研究、关键共性、前沿引领、现代工程技术创新以及行业带动发展上获得重大突破，从而推动创新体系与战略科技力量建设，并在引才引智机制创新上形成可复制推广的先进经验","138":" \n　　第十一条 自然科学基金资助以下应用基础研究: \n　　(一)有重大科学价值和重大应用前景，对我区科技、经济和社会发展有重大作用的研究; \n　　(二)能带动新兴学科、新兴技术领域与高技术产业的形成和发展的创新性研究; \n　　(三)针对我区自然条件、资源特点，对全区有普遍应用意义或能解决关键性和共性科学技术问题的研究; \n　　(四)符合我区科技发展战略方向，针对近、中期规划和计划目标的探索性研究; \n　　(五)对已进行开发的高新技术成果作深层次机理探讨，以利于在我区进一步开发应用的研究; \n　　(六)根据我区实际需要，促进东西部以及国际科技合作与交流的研究","70":"包括“基础与应用基础研究（省自然科学基金）”方向等，主要用于聚焦基础研究和科技前沿，资助围绕广东发展需求开展的基础与应用基础研究和优秀人才、团队培养项目","71":"其中： 　　 基础研究与前沿探索重点瞄准世界科技前沿，聚焦全市产业发展的基础前沿关键问题和优势学科发展方向，支持在渝院士及团队开展原始创新，着力实现前瞻性基础研究、引领性原创成果重大突破，培养创新人才和团队，增强源头创新能力","72":"\n3、自然科学青年基金（对应青年人才培养计划）\n提升青年基金项目层次，重点支持具有一定科研经验、能力以及发展潜力的青年科技人员，按照产学研结合的要求，瞄准学科发展前沿，有针对性地选择研究方向，开展基础研究工作，逐渐形成研究团队，扶持其逐步成长为我省基础研究学术骨干、学科带头人","94":"\n（三）围绕本市社会经济发展中存在的关键科学技术问题，有望形成较大经济效益或社会效益的项目","182":"基础研究队伍结构不够合理，具有世界影响力的科学家数量匮乏","140":"\n重点项目研究期限一般为4年，主要资助：\n（一）具有重要科学意义，有望取得重要突破，达到或接近国际先进水平的基础研究和应用基础研究项目","144":"青年基金项目的目标是稳定青年科研队伍、培育后继人才、扶持独立科研，激励创新思维","188":"\n（四）优秀青年项目：支持在基础研究方面已取得较好成绩的青年科技人员自主选择研究方向开展创新研究，促进青年科技人才的快速成长，培养造就一批进入国内科技先进行列的优秀学术骨干","125":"杰青项目的目标是支持在应用基础研究方面已取得一定成绩的青年学者开展深入、系统性研究，具备承担国家级重大项目或人才计划的能力，造就一批学科和技术带头人","126":"\n（三）杰出青年项目：支持我省在基础研究方面已取得突出成绩的青年科技人员自主选择研究方向开展创新研究，促进青年科技人才的成长，培养造就一批进入国内科技领先行列的优秀学术带头人","80":"\n　　第三条  市杰出青年基金项目支持在基础研究方面已取得突出成绩的本市青年学者自主选择研究方向开展创新研究，促进青年科学技术人才的成长，吸引国内外优秀青年人才到本市工作，培养造就一批进入国内外科技前沿的优秀学术带头人","82":"\n（二）针对已有较好研究基础的研究方向或学科生长点，开展深入、系统的创新性研究，促进学科发展，推动相关领域取得突破性进展的项目","64":"主要依托高校和科研院所建设，其主要任务是针对学科发展前沿和国民经济、社会发展及国家安全的重要科技领域和方向，组织高水平基础研究和应用基础研究、聚集和培养优秀科技人才、开展高水平学术交流，提升上海的知识创新能力和学术影响力为主要目标","infor":[{"data":[177,140,80,64,70,155,151,72,192,71,126,138],"name":"第1条"},{"data":[153,82,null,null,null,null,144,null,150,null,188,null],"name":"第2条"},{"data":[67,94,null,null,null,null,125,null,191,null,null,null],"name":"第3条"},{"data":[171,null,null,null,null,null,null,null,182,null,null,null],"name":"第4条"},{"data":[null,null,null,null,null,null,null,null,194,null,null,null],"name":"第5条"}]}