{"68":"\n（四）具有科普资源的游览场所，如动物园、自然保护区、旅游景点、人文景观等","192":"\n2、园区内主导产业为我省战略性新兴产业、传统优势产业或地方特色产业，产业链条比较完整、集中","193":" 九、支持流动专业技术人员申报职称     对经批准同意到企业开展创新创业工作的国有企事业单位、高等院校专业技术人员，或到高等院校和科研院所兼职的企业专业技术人员，符合职称申报条件的，可回原单位申报专业技术资格，其在创业或兼职期间从事本专业工作的资历、业绩可作为职称评审的评价依据","196":"\n第二章  申报范围及条件\n第三条  下列场所可以申报“云南省科普教育基地”：\n（一）科技馆、博物馆、图书馆、文化馆、植物园、天文馆（站、台）、气象台（站）、地震台（站）、青少年科技活动中心等","175":"\n3、研发力量比较集中、雄厚，具有国际合作研发、国外智力引进、国际技术转移、技术产业化等多种能力和条件","154":"\n　　1.申报条件\n　　（1）本细则所称智能科技领域国家级、省部级科研院所，是指从事智能科技领域相关工作的国务院各部委、国务院国资委管理的各集团公司所属的科研生产型和科技服务型科研院所","132":"\n    4、设有国际科技合作工作管理人员，有明确的国际科技合作目标、相应的支持政策和保障措施，有完整可行的国际科技合作发展规划","199":"\n5、与三家以上国外政府机构、知名企业、科研单位、高等院校等建有长期稳定的合作关系，开展的国际科技合作对产业科技发展具有引领、辐射和示范带动作用","158":"\n第六条　试点单位的申报：\n（一）经市知识产权局（高等院校、科研院所属主管部门）同意，县（市、区）人民政府、高等院校、科研院所向省知识产权局提出申请，同时提交所在市知识产权局（高等院校、科研院所属主管部门）出具的推荐函，以及上述基本条件所要求的证明材料","159":" 第十一条  项目（平台）均实行网上申报,应符合以下要求： （一）项目（平台）申报单位应为陕西省境内的高等院校、科研院所、产学研合作的联合体、企业，以及其它符合条件的组织机构","117":"支持符合条件的省实验室申报设立博士后科研流动站或工作站，促进省实验室与高等院校、科研院所联合培养硕士、博士研究生，争取获得自主招生资格","139":"\n(二)重要项目申报单位应具备如下条件：\n1.国内具有独立法人资格、具有从事软科学研究基础的高等院校、科研院所以及具有较好研究基础的其他单位","90":"\n5、与三家以上国外政府机构、知名企业、科研单位、高等院校等建有长期稳定的合作关系，开展的国际科技合作对产业科技发展具有引领、辐射和示范带动作用","118":"\n2、园区内主导产业为我省战略性新兴产业、传统优势产业或地方特色产业，产业链条比较完整、集中","119":"国内知名研发机构，包括具备一定研发能力及较强经济实力的省属科研院所","71":"申报国际创新园应满足下列基本条件：\n    1、申请主体为科技园区的管理机构（需具有独立法人资格），由企业主导建设的科技产业基地（园区）由该企业进行申请","51":"\n(一)一般项目申报单位应具备如下条件：\n1.应在海南省行政区域内注册1年以上，且具有独立法人资格、具备从事软科学研究基础的中央在琼单位、高等院校、科研院所以及具有较好研究基础的其他单位","98":"\n第十条　符合上述条件的县（市、区）人民政府、高等院校、科研院所可向省知识产权局提出知识产权示范单位申请，申报程序参照本办法第六条规定进行","79":"\n（三）农业科技园区、科技种植养殖示范基地等","58":"\n3、研发力量比较集中、雄厚，具有国际合作研发、国外智力引进、国际技术转移、技术产业化等多种能力和条件","160":"承担基础性或前沿性科学技术研究或承担国家层面工作任务的科研院所和高等院校","121":"\n    4、设有国际科技合作工作管理人员，有明确的国际科技合作目标、相应的支持政策和保障措施，有完整可行的国际科技合作发展规划","102":"\n（二）科研机构、高等院校、企业及其他组织有条件向公众开放的标本陈列馆、实验室、生产现场、大型工程技术设施场所等","108":"申报国际创新园应满足下列基本条件：\n    1、申请主体为科技园区的管理机构（需具有独立法人资格），由企业主导建设的科技产业基地（园区）由该企业进行申请","infor":[{"data":[71,154,108,117,193,158,51,196,159],"name":"第1条"},{"data":[118,160,192,null,null,98,139,102,null],"name":"第2条"},{"data":[58,119,175,null,null,null,null,79,null],"name":"第3条"},{"data":[121,null,132,null,null,null,null,68,null],"name":"第4条"},{"data":[90,null,199,null,null,null,null,null,null],"name":"第5条"}]}