{"89":"科研机构转为企业前，男年满55周岁、女满50周岁、工作年限满20年的职工，如本人自愿，经批准可离岗待退，待达到法定退休年龄时办理退休手续，距法定退休年龄一年以上离岗的，增加一级职务工资","190":"\n（五）在读研究生、离退休科技人员和兼职单位的科研人员不得作为申请项目负责人提出申请，但可作为项目组成员参加研究","192":"其他退出领导岗位人员，根据本人实际和工作需要，作出适当安排","175":"\n第四十四条 领导人员达到退休年龄界限的，应当按照有关规定办理免职（退休）手续","198":" 　　　　(三)职工主要利用企业的资金、设备、零部件、原材料或未对外公开的技术资料等资源取得的","155":"\n（三）申请者作为项目负责人承担的省基金项目尚未通过省基金办组织的结题验收不得申请新的省基金项目","134":"项目申请者（项目负责人）应具备下列条件：\n（一）申请者必须是项目的实际主持人,有足够的时间和精力从事申请项目的研究","136":"或工作年限满30年的人员，本人自愿，经批准，可提前退休，提前一年以上退休的，增加一级职务工资","139":"其中，列入养老保险社会统筹支付的项目包括：\n（1）按照国家和本市规定计发的基本离退休费","50":"其中，2000年7月1日后退休的，发给待遇差的90％","51":"\n \n二00一年一月四日\n \n关于市属科研院所转制企业参加养老保险社会统筹的实施办法\n（二000年十二月五日）\n  \n一、适用范围\n本实施办法适用于经市政府批准的65家市属科研院所转制企业中的固定职工、劳动合同制职工（不含已参加企业统筹的劳动合同制工人）、临时工、已离退休（含退职）人员","52":"\n四、 享受基本养老保险的条件\n（一）符合国家规定的退休条件并办理退休手续","96":" 　　　　(二)职工在企业交付的研发任务中取得的","76":"2001年7月1日后退休的，发给待遇差的70％","99":"凡1999年12月31日在册的正式职工，在2001年12月31日前，男满55周岁，女满50周岁或工龄满30年或符合国家有关退休规定的，经本人申请，由单位批准，办理退休手续，按原科研单位办法由财政安排离退休经费","56":"\n三、政策措施\n（一）2000年7月1日前，男年满55周岁、女年满50周岁且工作年限满20年，或工作年限满30年的干部，经本人申请、单位同意，报经省人事厅批准，在6月30日以前可一次性办理提前退休手续","57":"\n（四）参与者与申请者不是同一单位的,参与者所在单位视为合作研究单位,合作研究单位的数目不得超过2个","58":"\n第三十三条 完善领导人员后续职业发展制度，对任期结束后未达到退休年龄界限适合继续从事科研工作的，在科研经费安排、科研团队建设、学术交流培训等方面给予必要支持","180":" 　　　　(四)职工退职、退休、调动工作后一年内或者在与企业约定的期限内取得，且与其在原企业承担的本职工作或分配的任务有关的","162":"\n（二）申请者同年申请省基金项目数限为1项","185":"属于以下情形之一取得的职工职务技术成果，应当属于企业所有，法律、法规另有规定的除外： 　　　　(一)职工在本职工作中取得的","142":"\n（三）1998年7月1日前参加工作，缴纳基本养老保险费累计满10年以上","187":"2006年1月1日后退休的改制前在职人员，领取的养老保险金低于原事业单位标准的，有条件的单位可从本企业的补充养老保险金中给予补贴，具体补贴标准和年限由单位自行决定","144":" 　　1、原有正常事业费继续拨付，主要用于解决转制前已经离退休人员和转制5年过渡期内退休人员的社会保障问题以及下岗人员的基本生活","188":"\n（二）1998年7月1日后参加工作，缴纳基本养老保险费累计满15 年以上","124":"创业型科技特派员，主要鼓励高等学校、科研院所、国有农（林）场、涉农企业、合作经济组织、家庭农场、信息物流、科技服务中介组织等单位的科技人员和农技能人，以及返乡创业大学生、返乡农民工、退伍转业军人、退休技术人员、农村青年、农村妇女等参与农村科技创业","168":"充分发挥科技特派员的桥梁纽带作用，利用现有各类园区等存量资源，建设一批农民工返乡创业园、农业创业孵化基地（创业培训实训基地）、科技特派员创业基地，打造农业农村领域众创空间—“星创天地”，引导科技人员、高校毕业生、返乡农民工、退伍转业军人、退休技术人员、农村青年、农村妇女等投身优势特色产业创业","169":"　　科研院所转为企业前，距法定退休年龄5年内（含5年），工作年限满20年的人员","128":"改制前已经离退休的人员，以及2005年底以前按法定年龄退休的人员，领取的养老保险金低于原事业单位标准的，由单位从财政拨给的事业费中按实列支","80":" 2002年7月1日后退休的，发给待遇差的50％","61":"2000年7月1日至2005年6月 30 日5年内，正常退休人员按照企业基本养老金计发办法计发的养老金低于按原事业单位退休金计发办法计发的，其差额部分（以下称“待遇差”）采取加发补贴的办法解决，所需费用从基本养老保险统筹基金中支付","infor":[{"data":[58,51,56,124,144,169,134,185,99],"name":"第1条"},{"data":[192,52,61,168,89,136,162,96,null],"name":"第2条"},{"data":[175,188,50,null,null,128,155,198,null],"name":"第3条"},{"data":[null,142,76,null,null,187,57,180,null],"name":"第4条"},{"data":[null,139,80,null,null,null,190,null,null],"name":"第5条"}]}