{"88":"继续实行科技特派员选派制，启动科技特派员登记制度，建立全省科技特派员管理服务平台并向州市、县、乡三级政府开放，促进需求与科技特派员精准服务的无缝对接","193":"以农业科技园区、涉农高校科研院所、农业科技型企业、农业龙头企业、农民专业合作社等为载体，整合科技、人才、信息、金融等资源打造的新型农业农村创新创业一站式开放性综合服务平台，发挥集聚创业人才、技术集成示范、创业培育孵化、创业人才培训、科技金融服务、创业政策集成等服务功能，为科技特派员、大学生、返乡农民工、职业农民等创新创业主体服务","194":"\n 各设区市人民政府，各县（市、区）人民政府，省政府各部门：\n　　为贯彻落实《国务院办公厅关于发展众创空间推进大众创新创业的指导意见》（国办发〔2015〕9号）精神，加快发展众创空间等新型创业服务平台，提升创新创业服务能力，形成创新创业新生态，激发大众创新创业活力，打造经济发展新引擎，结合我省实际，提出如下实施意见：\n　　一、加快构建众创空间\n　　（一）改造提升一批众创空间","150":"为科技工作者创新创业、成长成才、学术交流、服务社会、成果展示等提供服务平台，宣传科学家精神，创建科技工作者之家","151":"到2020年，形成一批有效满足大众创新创业需求、具有较强专业化服务能力的众创空间等新型创业服务平台","197":"孵化培育一大批创新型小微企业，并从中成长出能够引领未来经济发展的骨干企业，形成新的产业业态和经济增长点","110":"培育百家明星科技型小微企业和百个创新型产业集群（基地），发挥科技对经济社会发展的支撑引领作用","176":"经济管理权限下放不足、社会事务管理任务过重、创新设施资金支持力度不足等问题，等等","155":"各市、自治州人民政府，省政府各委、办、厅、局：　　 　　为深入贯彻落实《国务院关于大力推进大众创业万众创新若干政策措施的意见》（国发〔２０１５〕３２号）和《国务院办公厅关于发展众创空间推进大众创新创业的指导意见》（国办发〔２０１５〕９号）精神，加快建设符合我省经济社会发展实际的众创空间等创新创业服务平台，为创新创业营造良好的制度环境和政策环境，着力推进创新驱动发展战略实施，现结合我省实际，制定本实施意见","177":"依托云南农业大数据中心建设农业科技成果转化交易服务平台，推进资源共享、互联互通，为科技特派员开展成果转化提供支持","113":"\n（二）完善科技特派员信息化服务平台\n利用“221信息平台”、“农村科技服务港”、“12396北京新农村科技服务热线”、“北京12316农业服务热线”等科技服务资源，搭建科技特派员创新创业的信息桥梁，打通科技特派员同产业对接的服务通道，推进农业信息资源共享，形成“线上与线下相结合、智能与人工相配套、创新与创业相衔接”的服务模式，推动科技特派员开展“互联网+”现代农业创业，提高农业生产的标准化、集约化、精准化和智能化水平","157":"\n（三）搭建优势互补、资源共享、创新创业的服务平台，加强涉农企业、家庭农场、农民合作社、农业社会组织等新型农业经营主体技术指导，开展技术培训、人才培养、创业辅导等服务","158":"产学研机制仍不够健全，企业“研发投入、研发活动、成果转化”三个主体地位尚未确立","136":"培养百名科技创新创业领军人才（团队），构建百个产业技术创新战略联盟，协同突破百项具有自主知识产权的重点领域关键核心技术，打造创新驱动发展先发优势","159":"落实互联网企业相关创新扶持政策，形成支撑各类互联网企业发展的创新政策体系","70":"培育百个专业化科技企业孵化器和众创空间，选拔百名优秀创业导师，为培育发展新动能提供特色服务","93":"“十三五”期间，实施科技创新品牌培育工程（简称“十个一百”工程），着力培育百个技术创新研发平台、百个科技创新公共服务平台、百个（国际）科技合作示范基地，为全省创新能力提升提供平台支撑","72":"培育一批天使投资人和创业投资机构，投融资渠道更加畅通","94":"到“十三五”末，重点培育百个市场化水平高、自我发展能力强、创新公共服务成效显著的科技创新公共服务平台，带动全省形成布局合理、开放协同、创新创业全链条覆盖的科技创新公共服务体系，提升全省科技创新公共服务供给能力","51":"为创新驱动提供学科发展、科技交流合作、成果转化推介、创新方法培训、科技信息咨询等服务","97":" 　　3.完善湖北省科技金融创新创业服务平台功能","99":"\n \n各州、市人民政府，省直各委、办、厅、局：\n为全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，落实好《国务院办公厅关于深入推行科技特派员制度的若干意见》（国办发〔2016〕32号）要求，深入实施创新驱动发展战略，激发广大科技特派员创新创业热情，推进农村大众创业、万众创新，促进一二三产业融合发展和新农村建设，打赢脱贫攻坚战，经省人民政府同意，结合我省实际，现提出以下意见：\n一、总体思路\n围绕我省高原特色现代农业和新农村建设的科技需求，壮大科技特派员队伍，完善科技特派员制度，引导各类科技创新创业人才和单位整合科技、信息、资金、管理等现代生产要素，深入农村基层一线开展科技创业和服务，与农民建立“风险共担、利益共享”的共同体，培育农村创业主体，构建创业服务平台，强化科技金融结合，营造农村创业环境，推动农村创新创业深入开展，形成大众创业、万众创新的良好局面","59":"促进社会公共资源开放共享，利用互联网、云计算等现代信息化手段，构建开放的创新创业服务平台，综合运用市场化、专业化的运行手段，提供全链条增值服务，强化创业辅导，提高创新创业效率","181":"引领网络时代大众创业、万众创新新趋势,以激发高校科技创新活力为主线,以构建众创空间、创新工厂、“创新咖啡”等创新创业服务平台为载体,促进创业与创新、创业与就业、线上与线下相融合,打造经济发展新引擎","182":"加大科技特派员培训力度，围绕提升科技特派员创新创业服务能力，开展生产技术、企业管理、市场营销、电子商务、法律法规等全方位的培训","184":"\n新组建的辽宁省科学技术馆服务资源更加丰富、功能更加优化，将按照科协组织为科技工作者服务、为创新驱动发展服务、为提高全民科学素质服务、为党和政府科学决策服务的职责定位，开展科学普及、科技传播、科普资源研发等工作，为社会提供公益性科普产品和服务","141":"\n（三）创新创业与科技资源支撑服务类科技创新平台\n创新创业与科技资源支撑服务类科技创新平台主要包括省级科技企业孵化器、众创空间、星创天地、大学科技园和科技资源共享服务平台等，定位于为推进大众创业、万众创新提供低成本、全方位、专业化服务和公益性、共享性、开放性基础支撑","186":"\n第四条 科技特派员工作站组建与备案，旨在聚集和整合全省优势科技资源，健全农业社会化科技服务体系，培育农村创业主体，搭建创新创业服务平台，推动农村领域大众创业、万众创新，促进一二三产业深度融合，补齐我省农业农村短板，促进城乡一体化发展","187":"发挥我省各级各类支持众创空间发展专项资金的作用,推动高校整合校内外资源,充分利用高校现有场所,基于全生命周期发展需求,运用互联网和开源技术,打造“互联网+”创新创业服务平台,建设一批低成本、便利化、全要素、开放式的众创空间,为广大师生创新创业提供一站式服务","100":"国办发〔2015〕9号\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构： 　　为加快实施创新驱动发展战略，适应和引领经济发展新常态，顺应网络时代大众创业、万众创新的新趋势，加快发展众创空间等新型创业服务平台，营造良好的创新创业生态环境，激发亿万群众创造活力，打造经济发展新引擎，经国务院同意，现提出以下意见","166":" 　　组织实施“产学研金合作助力科技成果转移转化专项行动”，集成资源，创新机制，积极对接国家创业投资引导基金，加大省级创投引导基金对科技成果转移转化的支持力度，完善“湖北科技金融创新创业服务平台”服务功能，进一步提高科技金融服务科技成果转移转化的水平，引导建立创投、银行、保险、担保、证券等支持科技成果转移转化的工作机制","101":"\n　　同时，高新区发展过程中也存在一些制约问题，例如：高新技术改造提升的产业占主体地位，战略性新兴产业规模比较小，高附加值的高技术服务业规模不大","167":"　　 　　到２０２０年，全省建成众创空间５０家以上，培育企业１０００家以上，基本形成创新创业全链条服务体系","168":"企业研发机构不多不强，缺乏研发设计、检验试验、中试孵化、创业投资等双创服务平台，高层次、专业型创新创业人才量小，支持双创的政策、资金等手段少、力度较弱","125":"围绕大数据、智能制造、云计算等领域，发布专项政策文件","103":"构建全创新链服务体系，大力发展研发设计、检验检测、技术转移、知识产权、科技金融等创新服务机构，重点建设全省统一、有效支撑高新区提质升级的科技型中小微企业资源信息平台、科技金融服务平台、企业技术创新服务平台、知识产权服务平台等四大科技创新服务平台，加强平台间的互联互通，打造全链条创新创业服务体系","149":"（责任单位：市政府办公厅、市经济信息化委、市工商局、市地税局、市环保局、市食品药品监管局、市安全监管局） 　　 　　三、具体举措 　　 　　（一）统筹协调落实政策保障 　　 　　建立相关部门联合的沟通协调机制，共同推进本市“互联网＋”的技术研发、产业化、应用推广、产业融合","105":"探索建立符合市场评价准则的互联网创新创业项目的评价体系，优化政府专项资金对互联网项目的支持方式","80":"    为切实贯彻落实《中共西藏自治区委员会办公厅西藏自治区人民政府办公厅印发<关于推进西藏自治区科技长足发展促进大众创业万众创新的意见>的通知》（藏党办发﹝2015﹞41号）、《中共西藏自治区委员会办公厅 西藏自治区人民政府办公厅印发<推进大众创业万众创新三年行动计划>的通知》（藏委厅﹝2017﹞40号）精神，西藏自治区科技创业服务中心通过实施中央引导地方科技发展专项资金项目，对西藏（成都）科技孵化器创新创业服务平台进行了全面升级","129":"培育一批创业投资机构，畅通创业投融资渠道","109":" 　　深入贯彻落实党的十八大和十八届三中、四中、五中、六中全会及省第十次党代会精神，坚持“市场导向、政府引导、纵横联动、机制创新”的原则，围绕湖北科技成果转移转化的关键问题和薄弱环节，以组织实施科技成果转移转化公共服务平台效能提升、技术转移中介服务机构发展壮大、高校院所研发平台重大科技成果转移转化、产学研金合作助力科技成果转移转化、科技成果转移转化助推创新创业、科技成果转移转化知识产权维权服务等“六大专项行动”为主要抓手，加快构建形成政策保障有力、信息开放共享、对接渠道通畅、资源配置高效的科技成果转移转化新机制，为充分发挥科教资源优势，建设创新强省，实现“建成支点、走在前列”目标作出贡献","82":"加大创新创业激励政策的落实力度，形成政府引导和市场机制结合的科技特派员工作长效机制","61":"　　 　　以营造良好的创新创业环境为目标，以构建众创空间等创新创业服务平台为着力点，充分发挥各市州县政府、省级各类工业园区和大学等责任主体作用，有效整合资源，集成落实政策，完善服务模式，培育创新创业文化，激发全社会创新创业活力，加快形成大众创业、万众创新的生动局面","62":"充分发挥河北省中小企业公共技术服务平台网络作用，依托各类中小企业公共技术服务平台，全面开展线上线下、创新创业服务","85":"全面落实党的十八大和十八届二中、三中、四中全会精神，按照党中央、国务院决策部署，以营造良好创新创业生态环境为目标，以激发全社会创新创业活力为主线，以构建众创空间等创业服务平台为载体，有效整合资源，集成落实政策，完善服务模式，培育创新文化，加快形成大众创业、万众创新的生动局面","64":"优化提升行政审批效率，放宽对产业创新要素的限制束缚，建立面向全创新链的政策支持体系","infor":[{"data":[100,113,149,194,184,186,93,181,109,101,141,99,80,155],"name":"第1条"},{"data":[85,null,159,62,150,157,70,187,166,158,193,88,null,61],"name":"第2条"},{"data":[151,null,125,null,51,null,136,null,97,168,null,82,null,59],"name":"第3条"},{"data":[72,null,64,null,null,null,110,null,null,176,null,182,null,167],"name":"第4条"},{"data":[197,null,105,null,null,null,94,null,null,103,null,177,null,129],"name":"第5条"}]}